<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../plays.xsl"?>


<PLAY>
<TITLE>The Tragedy of Titus Andronicus</TITLE>
<TITLESHORT>Titus Andronicus</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>
<EDITION>First Folio of 1623</EDITION>



<ACT>
<ACTTITLE>Actus Primus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<STAGEDIR>Flourish. Enter the Tribunes and Senators aloft And then enter Saturninus and his Followers at one doore, and Ba&#383;&#383;ianus and his Followers at the other, with Drum &amp; Colours</STAGEDIR>

<SPEECH>
<SPEAKER>Saturninus.</SPEAKER>
<LINE>Noble Patricians, Patrons of my right,</LINE>
<LINE>Defend the iustice of my Cause with Armes.</LINE>
<LINE>And Countrey-men, my louing Followers,</LINE>
<LINE>Pleade my Succe&#383;&#383;iue Title with your Swords.</LINE>
<LINE>I was the first borne Sonne, that was the last</LINE>
<LINE>That wore the Imperiall Diadem of Rome:</LINE>
<LINE>Then let my Fathers Honours liue in me,</LINE>
<LINE>Nor wrong mine Age with this indignitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;ianus.</SPEAKER>
<LINE>Romaines, Friends, Followers,</LINE>
<LINE>Fauourers of my Right:</LINE>
<LINE>If euer Ba&#383;&#383;ianus, Caesars Sonne,</LINE>
<LINE>Were gracious in the eyes of Royall Rome,</LINE>
<LINE>Keepe then this pa&#383;&#383;age to the Capitoll:</LINE>
<LINE>And &#383;uffer not Dishonour to approach</LINE>
<LINE>Th&#8217; Imperiall Seate to Vertue: consecrate</LINE>
<LINE>To Iustice, Continence, and Nobility:</LINE>
<LINE>But let Desert in pure Election &#383;hine;</LINE>
<LINE>And Romanes, fight for Freedome in your Choice.</LINE>
<LINE><STAGEDIR>Enter Marcus Andronicus aloft with the Crowne.</STAGEDIR></LINE>
<LINE>Princes, that &#383;triue by Factions, and by Friends,</LINE>
<LINE>Ambitiously for Rule and Empery:</LINE>
<LINE>Know, that the people of Rome for whom we &#383;tand</LINE>
<LINE>A &#383;peciall Party, haue by Common voyce</LINE>
<LINE>In Election for the Romane Emperie,</LINE>
<LINE>Chosen Andronicus, Sur-named Pious,</LINE>
<LINE>For many good and great deserts to Rome.</LINE>
<LINE>A Nobler man, a brauer Warriour,</LINE>
<LINE>Liues not this day within the City Walles.</LINE>
<LINE>He by the Senate is accited home</LINE>
<LINE>From weary Warres against the barbarous Gothes,</LINE>
<LINE>That with his Sonnes (a terror to our F&#339;s)</LINE>
<LINE>Hath yoak&#8217;d a Nation &#383;trong, train&#8217;d vp in Armes.</LINE>
<LINE>Ten yeares are &#383;pent, &#383;ince first he vndertooke</LINE>
<LINE>This Cause of Rome, and chasticed with Armes</LINE>
<LINE>Our Enemies pride. Fiue times he hath return&#8217;d</LINE>
<LINE>Bleeding to Rome, bearing his Valiant Sonnes</LINE>
<LINE>In Coffins from the Field.</LINE>
<LINE>And now at last, laden with Honours Spoyles,</LINE>
<LINE>Returnes the good Andronicus to Rome,</LINE>
<LINE>Renowned Titus, flourishing in Armes.</LINE>
<LINE>Let vs intreat, by Honour of his Name,</LINE>
<LINE>Whom (worthily) you would haue now &#383;ucceede,</LINE>
<LINE>And in the Capitoll and Senates right,</LINE>
<LINE>Whom you pretend to Honour and Adore,</LINE>
<LINE>That you withdraw you, and abate your Strength,</LINE>
<LINE>Dismi&#383;&#383;e your Followers, and as Suters &#383;hould,</LINE>
<LINE>Pleade your Deserts in Peace and Humblene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Saturnine.</SPEAKER>
<LINE>How fayre the Tribune &#383;peakes,</LINE>
<LINE>To calme my thoughts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;ia.</SPEAKER>
<LINE>Marcus Andronicus, &#383;o I do affie</LINE>
<LINE>In thy vprightne&#383;&#383;e and Integrity:</LINE>
<LINE>And &#383;o I Loue and Honor thee, and thine,</LINE>
<LINE>Thy Noble Brother Titus, and his Sonnes,</LINE>
<LINE>And Her (to whom my thoughts are humbled all)</LINE>
<LINE>Gracious Lauinia, Romes rich Ornament,</LINE>
<LINE>That I will heere dismi&#383;&#383;e my louing Friends:</LINE>
<LINE>And to my Fortunes, and the Peoples Fauour,</LINE>
<LINE>Commit my Cause in ballance to be weigh&#8217;d.</LINE>
</SPEECH>

<STAGEDIR>Exit Souldiours.</STAGEDIR>

<SPEECH>
<SPEAKER>Saturnine.</SPEAKER>
<LINE>Friends, that haue beene</LINE>
<LINE>Thus forward in my Right,</LINE>
<LINE>I thanke you all, and heere Dismi&#383;&#383;e you all,</LINE>
<LINE>And to the Loue and Fauour of my Countrey,</LINE>
<LINE>Commit my Selfe, my Person, and the Cause:</LINE>
<LINE>Rome, be as iust and gracious vnto me,</LINE>
<LINE>As I am confident and kinde to thee.</LINE>
<LINE>Open the Gates, and let me in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;ia.</SPEAKER>
<LINE>Tribunes, and me, a poore Competitor.</LINE>
</SPEECH>

<STAGEDIR>Flourish. They go vp into the Senat house.</STAGEDIR>

<STAGEDIR>Enter a Captaine.</STAGEDIR>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Romanes make way: the good Andronicus, Patron of Vertue, Romes best Champion, Succe&#383;&#383;efull in the Battailes that he fights, With Honour and with Fortune is return&#8217;d, From whence he circumscribed with his Sword, And brought to yoke the Enemies of Rome. <STAGEDIR>Sound Drummes and Trumpets. And then enter two of Titus Sonnes; After them, two men bearing a Coffin couered with blacke, then two other Sonnes. After them, Titus Andronicus, and then Tamora the Queene of Gothes, &amp; her two Sonnes Chiron and Demetrius, with Aaron the Moore, and others, as many as can bee: They &#383;et downe the Coffin, and Titus &#383;peakes</STAGEDIR> Andronicus. Haile Rome: Victorious in thy Mourning Weedes: L&#339; as the Barke that hath discharg&#8217;d his fraught, Returnes with precious lading to the Bay, From whence at first &#383;he weigh&#8217;d her Anchorage: Commeth Andronicus bound with Lawrell bowes, To resalute his Country with his teares, Teares of true ioy for his returne to Rome, Thou great defender of this Capitoll, Stand gracious to the Rites that we intend. Romaines, of fiue and twenty Valiant Sonnes, Halfe of the number that King Priam had, Behold the poore remaines aliue and dead! These that Suruiue, let Rome reward with Loue: These that I bring vnto their latest home, With buriall amongst their Auncestors. Heere Gothes haue giuen me leaue to &#383;heath my Sword: Titus vnkinde, and carele&#383;&#383;e of thine owne, Why &#383;uffer'st thou thy Sonnes vnburied yet, To houer on the dreadfull &#383;hore of Stix? Make way to lay them by their Bretheren. <STAGEDIR>They open the Tombe.</STAGEDIR> There greete in &#383;ilence as the dead are wont, And &#383;leepe in peace, &#383;laine in your Countries warres: O &#383;acred receptacle of my ioyes, Sweet Cell of vertue and Nobilitie, How many Sonnes of mine hast thou in &#383;tore, That thou wilt neuer render to me more?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Giue vs the proudest prisoner of the Gothes,</LINE>
<LINE>That we may hew his limbes, and on a pile</LINE>
<LINE>Ad manus fratrum, &#383;acrifice his flesh:</LINE>
<LINE>Before this earthly prison of their bones,</LINE>
<LINE>That &#383;o the &#383;hadowes be not vnappeas&#8217;d,</LINE>
<LINE>Nor we disturb&#8217;d with prodigies on earth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>I giue him you, the Noblest that Suruiues,</LINE>
<LINE>The eldest Son of this distre&#383;&#383;ed Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Stay Romaine Bretheren, gracious Conqueror,</LINE>
<LINE>Victorious Titus, rue the teares I &#383;hed,</LINE>
<LINE>A Mothers teares in pa&#383;&#383;ion for her &#383;onne:</LINE>
<LINE>And if thy Sonnes were euer deere to thee,</LINE>
<LINE>Oh thinke my &#383;onnes to be as deere to mee.</LINE>
<LINE>Sufficeth not, that we are brought to Rome</LINE>
<LINE>To beautifie thy Triumphs, and returne</LINE>
<LINE>Captiue to thee, and to thy Romaine yoake,</LINE>
<LINE>But must my Sonnes be &#383;laughtred in the &#383;treetes,</LINE>
<LINE>For Valiant doings in their Countries cause?</LINE>
<LINE>O! If to fight for King and Common-weale,</LINE>
<LINE>Were piety in thine, it is in these:</LINE>
<LINE>Andronicus, &#383;taine not thy Tombe with blood.</LINE>
<LINE>Wilt thou draw neere the nature of the Gods?</LINE>
<LINE>Draw neere them then in being mercifull.</LINE>
<LINE>Sweet mercy is Nobilities true badge,</LINE>
<LINE>Thrice Noble Titus, &#383;pare my first borne &#383;onne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Patient your &#383;elfe Madam, and pardon me.</LINE>
<LINE>These are the Brethren, whom you Gothes beheld</LINE>
<LINE>Aliue and dead, and for their Bretheren &#383;laine,</LINE>
<LINE>Religiously they aske a &#383;acrifice:</LINE>
<LINE>To this your &#383;onne is markt, and die he must,</LINE>
<LINE>T' appease their groaning &#383;hadowes that are gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Away with him, and make a fire &#383;traight,</LINE>
<LINE>And with our Swords vpon a pile of wood,</LINE>
<LINE>Let's hew his limbes till they be cleane consum&#8217;d.</LINE>
</SPEECH>

<STAGEDIR>Exit Sonnes with Alarbus.</STAGEDIR>

<SPEECH>
<SPEAKER>Tamo.</SPEAKER>
<LINE>O cruell irreligious piety.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>Was euer Scythia halfe &#383;o barbarous?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dem.</SPEAKER>
<LINE>Oppose me Scythia to ambitious Rome,</LINE>
<LINE>Alarbus goes to rest, and we &#383;uruiue,</LINE>
<LINE>To tremble vnder Titus threatning lookes.</LINE>
<LINE>Then Madam &#383;tand resolu&#8217;d, but hope withall,</LINE>
<LINE>The &#383;elfe &#383;ame Gods that arm&#8217;d the Queene of Troy</LINE>
<LINE>With opportunitie of &#383;harpe reuenge</LINE>
<LINE>Vpon the Thracian Tyrant in his Tent,</LINE>
<LINE>May fauour Tamora the Queene of Gothes,</LINE>
<LINE>(When Gothes were Gothes, and Tamora was Queene)</LINE>
<LINE>To quit the bloody wrongs vpon her f&#339;s.</LINE>
</SPEECH>

<STAGEDIR>Enter the Sonnes of Andronicus againe.</STAGEDIR>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>See Lord and Father, how we haue perform&#8217;d</LINE>
<LINE>Our Romaine rightes, Alarbus limbs are lopt,</LINE>
<LINE>And intrals feede the &#383;acrifising fire,</LINE>
<LINE>Whole &#383;moke like incense doth perfume the &#383;kie.</LINE>
<LINE>Remaineth nought but to interre our Brethren,</LINE>
<LINE>And with low&#8217;d Larums welcome them to Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Let it be &#383;o, and let Andronicus</LINE>
<LINE>Make this his latest farewell to their Soules.</LINE>
<LINE><STAGEDIR>Flourish.</STAGEDIR></LINE> <LINE><STAGEDIR>Then Sound Trumpets, and lay the Coffins in the Tombe.</STAGEDIR></LINE>
<LINE>In peace and Honour rest you heere my Sonnes,</LINE>
<LINE>Romes readiest Champions, repose you heere in rest,</LINE>
<LINE>Secure from worldly chaunces and mishaps:</LINE>
<LINE>Heere lurks no Treason, heere no enuie &#383;wels,</LINE>
<LINE>Heere grow no damned grudges, heere are no &#383;tormes,</LINE>
<LINE>No noyse, but &#383;ilence and Eternall &#383;leepe,</LINE>
<LINE>In peace and Honour rest you heere my Sonnes.</LINE>
</SPEECH>

<STAGEDIR>Enter Lauinia.</STAGEDIR>

<SPEECH>
<SPEAKER>Laui.</SPEAKER>
<LINE>In peace and Honour, liue Lord Titus long,</LINE>
<LINE>My Noble Lord and Father, liue in Fame:</LINE>
<LINE>L&#339; at this Tombe my tributarie teares,</LINE>
<LINE>I render for my Bretherens Obsequies:</LINE>
<LINE>And at thy feete I kneele, with teares of ioy</LINE>
<LINE>Shed on the earth for thy returne to Rome.</LINE>
<LINE>O ble&#383;&#383;e me heere with thy victorious hand,</LINE>
<LINE>Whose Fortune Romes best Citizens applau&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Kind Rome,</LINE>
<LINE>That hast thus louingly reseru&#8217;d</LINE>
<LINE>The Cordiall of mine age to glad my hart,</LINE>
<LINE>Lauinia liue, out-liue thy Fathers dayes:</LINE>
<LINE>And Fames eternall date for vertues praise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Marc.</SPEAKER>
<LINE>Long liue Lord Titus, my beloued brother,</LINE>
<LINE>Gracious Triumpher in the eyes of Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Thankes Gentle Tribune,</LINE>
<LINE>Noble brother Marcus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>And welcome Nephews from &#383;uccesfull wars,</LINE>
<LINE>You that &#383;uruiue and you that &#383;leepe in Fame:</LINE>
<LINE>Faire Lords your Fortunes are all alike in all,</LINE>
<LINE>That in your Countries &#383;eruice drew your Swords.</LINE>
<LINE>But &#383;afer Triumph is this Funerall Pompe,</LINE>
<LINE>That hath aspir&#8217;d to Solons Happines,</LINE>
<LINE>And Triumphs ouer chaunce in honours bed.</LINE>
<LINE>Titus Andronicus, the people of Rome,</LINE>
<LINE>Whose friend in iustice thou hast euer bene,</LINE>
<LINE>Send thee by me their Tribune and their trust,</LINE>
<LINE>This Palliament of white and &#383;potle&#383;&#383;e Hue,</LINE>
<LINE>And name thee in Election for the Empire,</LINE>
<LINE>With these our late deceased Emperours Sonnes:</LINE>
<LINE>Be Candidatus then, and put it on,</LINE>
<LINE>And helpe to &#383;et a head on headle&#383;&#383;e Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>A better head her Glorious body fits,</LINE>
<LINE>Then his that &#383;hakes for age and feeblene&#383;&#383;e:</LINE>
<LINE>What &#383;hould I don this Robe and trouble you,</LINE>
<LINE>Be chosen with proclamations to day,</LINE>
<LINE>To morrow yeeld vp rule, resigne my life,</LINE>
<LINE>And &#383;et abroad new busine&#383;&#383;e for you all.</LINE>
<LINE>Rome I haue bene thy Souldier forty yeares,</LINE>
<LINE>And led my Countries &#383;trength &#383;ucce&#383;&#383;efully,</LINE>
<LINE>And buried one and twenty Valiant Sonnes,</LINE>
<LINE>Knighted in Field, &#383;laine manfully in Armes,</LINE>
<LINE>In right and Seruice of their Noble Countrie:</LINE>
<LINE>Giue me a &#383;taffe of Honour for mine age,</LINE>
<LINE>But not a Scepter to controule the world,</LINE>
<LINE>Vpright he held it Lords, that held it last.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Titus, thou &#383;halt obtaine and aske the Emperie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sat.</SPEAKER>
<LINE>Proud and ambitious Tribune can'st thou tell?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Titus.</SPEAKER>
<LINE>Patience Prince Saturninus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sat.</SPEAKER>
<LINE>Romaines do me right.</LINE>
<LINE>Patricians draw your Swords, and &#383;heath them not</LINE>
<LINE>Till Saturninus be Romes Emperour:</LINE>
<LINE>Andronicus would thou wert &#383;hipt to hell,</LINE>
<LINE>Rather then rob me of the peoples harts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Proud Saturnine, interrupter of the good</LINE>
<LINE>That Noble minded Titus meanes to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Content thee Prince, I will restore to thee</LINE>
<LINE>The peoples harts, and weane them from themselues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Andronicus, I do not flatter thee</LINE>
<LINE>But Honour thee, and will doe till I die:</LINE>
<LINE>My Faction if thou &#383;trengthen with thy Friend?</LINE>
<LINE>I will mo&#8217;t thankefull be, and thankes to men</LINE>
<LINE>Of Noble mindes, is Honourable Meede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>People of Rome, and Noble Tribunes heere,</LINE>
<LINE>I aske your voyces and your Suffrages,</LINE>
<LINE>Will you bestow them friendly on Andronicus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tribunes.</SPEAKER>
<LINE>To gratifie the good Andronicus,</LINE>
<LINE>And Gratulate his &#383;afe returne to Rome,</LINE>
<LINE>The people will accept whom he admits.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Tribunes I thanke you, and this &#383;ure I make,</LINE>
<LINE>That you Create your Emperours eldest &#383;onne,</LINE>
<LINE>Lord Saturnine, whose Vertues will I hope,</LINE>
<LINE>Reflect on Rome as Tytans Rayes on earth,</LINE>
<LINE>And ripen Iustice in this Common-weale:</LINE>
<LINE>Then if you will elect by my aduise,</LINE>
<LINE>Crowne him, and &#383;ay: Long liue our Emperour.</LINE>
<LINE>Mar. An.</LINE>
<LINE>With Voyces and applause of euery &#383;ort,</LINE>
<LINE>Patricians and Plebeans we Create</LINE>
<LINE>Lord Saturninus Romes Great Emperour.</LINE>
<LINE>And &#383;ay, Long liue our Emperour Saturnine.</LINE>
</SPEECH>

<STAGEDIR>A long Flourish till they come downe.</STAGEDIR>

<SPEECH>
<SPEAKER>Satu.</SPEAKER>
<LINE>Titus Andronicus, for thy Fauours done,</LINE>
<LINE>To vs in our Election this day,</LINE>
<LINE>I giue thee thankes in part of thy Deserts,</LINE>
<LINE>And will with Deeds requite thy gentlene&#383;&#383;e:</LINE>
<LINE>And for an Onset Titus to aduance</LINE>
<LINE>Thy Name, and Honorable Familie,</LINE>
<LINE>Lauinia will I make my Empre&#383;&#383;e,</LINE>
<LINE>Romes Royall Mistris, Mistris of my hart</LINE>
<LINE>And in the Sacred Pathan her espouse:</LINE>
<LINE>Tell me Andronicus doth this motion please thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>It doth my worthy Lord, and in this match,</LINE>
<LINE>I hold me Highly Honoured of your Grace,</LINE>
<LINE>And heere in &#383;ight of Rome, to Saturnine,</LINE>
<LINE>King and Commander of our Common-weale,</LINE>
<LINE>The Wide-worlds Emperour, do I Consecrate,</LINE>
<LINE>My Sword, my Chariot, and my Prisoners,</LINE>
<LINE>Presents well Worthy Romes Imperiall Lord:</LINE>
<LINE>Receiue them then, the Tribute that I owe,</LINE>
<LINE>Mine Honours Ensignes humbled at my feete.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Satu.</SPEAKER>
<LINE>Thankes Noble Titus, Father of my life,</LINE>
<LINE>How proud I am of thee, and of thy gifts</LINE>
<LINE>Rome &#383;hall record, and when I do forget</LINE>
<LINE>The least of these vnspeakable Deserts,</LINE>
<LINE>Romans forget your Fealtie to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Now Madam are you prisoner to an Emperour,</LINE>
<LINE>To him that for your Honour and your State,</LINE>
<LINE>Will vse you Nobly and your followers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Satu.</SPEAKER>
<LINE>A goodly Lady, trust me of the Hue</LINE>
<LINE>That I would choose, were I to choose a new:</LINE>
<LINE>Cleere vp Faire Queene that cloudy countenance,</LINE>
<LINE>Though chance of warre</LINE>
<LINE>Hath wrought this change of cheere,</LINE>
<LINE>Thou com'st not to be made a &#383;corne in Rome:</LINE>
<LINE>Princely &#383;hall be thy vsage euery way.</LINE>
<LINE>Rest on my word, and let not discontent</LINE>
<LINE>Daunt all your hopes: Madam he comforts you,</LINE>
<LINE>Can make you Greater then the Queene of Gothes?</LINE>
<LINE>Lauinia you are not displeas&#8217;d with this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>Not I my Lord, &#383;ith true Nobilitie,</LINE>
<LINE>Warrants these words in Princely curtesie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sat.</SPEAKER>
<LINE>Thankes &#383;weete Lauinia, Romans let vs goe:</LINE>
<LINE>Ransomle&#383;&#383;e heere we &#383;et our Prisoners free,</LINE>
<LINE>Proclaime our Honors Lords with Trumpe and Drum.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Lord Titus by your leaue, this Maid is mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>How &#383;ir? Are you in earnest then my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>I Noble Titus, and resolu&#8217;d withall,</LINE>
<LINE>To doe my &#383;elfe this reason, and this right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Marc.</SPEAKER>
<LINE>Suum cuiquam, is our Romane Iustice,</LINE>
<LINE>This Prince in Iustice ceazeth but his owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>And that he will and &#383;hall, if Lucius liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Traytors auant, where is the Emperours Guarde?</LINE>
<LINE>Treason my Lord, Lauinia is &#383;urpris&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sat.</SPEAKER>
<LINE>Surpris&#8217;d, by whom?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>By him that iustly may</LINE>
<LINE>Beare his Betroth&#8217;d, from all the world away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Muti.</SPEAKER>
<LINE>Brothers helpe to conuey her hence away,</LINE>
<LINE>And with my Sword Ile keepe this doore &#383;afe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Follow my Lord, and Ile &#383;oone bring her backe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mut.</SPEAKER>
<LINE>My Lord you pa&#383;&#383;e not heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>What villaine Boy, bar'st me my way in Rome?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mut.</SPEAKER>
<LINE>Helpe Lucius helpe. He kils him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>My Lord you are vniust, and more then &#383;o,</LINE>
<LINE>In wrongfull quarrell, you haue &#383;laine your &#383;on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Nor thou, nor he are any &#383;onnes of mine,</LINE>
<LINE>My &#383;onnes would neuer &#383;o dishonour me.</LINE>
<LINE>Traytor restore Lauinia to the Emperour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Dead if you will, but not to be his wife, That is anothers lawfull promist Loue. </LINE>
</SPEECH>

<STAGEDIR>Enter aloft the Emperour with Tamora and her two &#383;onnes, and Aaron the Moore</STAGEDIR>

<SPEECH>
<SPEAKER>Empe.</SPEAKER>
<LINE>No Titus, no, the Emperour needs her not,</LINE>
<LINE>Nor her, nor thee, nor any of thy &#383;tocke:</LINE>
<LINE>Ile trust by Leisure him that mocks me once.</LINE>
<LINE>Thee neuer: nor thy Trayterous haughty &#383;onnes,</LINE>
<LINE>Confederates all, thus to dishonour me.</LINE>
<LINE>Was none in Rome to make a &#383;tale</LINE>
<LINE>But Saturnine? Full well Andronicus</LINE>
<LINE>Agree these Deeds, with that proud bragge of thine,</LINE>
<LINE>That &#383;aid'st, I beg&#8217;d the Empire at thy hands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>O monstrous, what reproachfull words are these?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sat.</SPEAKER>
<LINE>But goe thy wayes, goe giue that changing peece,</LINE>
<LINE>To him that flourisht for her with his Sword:</LINE>
<LINE>A Valliant &#383;onne in-law thou &#383;halt enioy:</LINE>
<LINE>One, fit to bandy with thy lawle&#383;&#383;e Sonnes,</LINE>
<LINE>To ruffle in the Common-wealth of Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>These words are Razors to my wounded hart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sat.</SPEAKER>
<LINE>And therefore louely Tamora Queene of Gothes,</LINE>
<LINE>That like the &#383;tately Thebe mong'st her Nimphs</LINE>
<LINE>Dost ouer-shine the Gallant'st Dames of Rome,</LINE>
<LINE>If thou be pleas&#8217;d with this my &#383;odaine choyse,</LINE>
<LINE>Behold I choose thee Tamora for my Bride,</LINE>
<LINE>And will Create thee Empre&#383;&#383;e of Rome.</LINE>
<LINE>Speake Queene of Goths dost thou applau&#8217;d my choyse?</LINE>
<LINE>And heere I &#383;weare by all the Romaine Gods,</LINE>
<LINE>Sith Priest and Holy-water are &#383;o neere,</LINE>
<LINE>And Tapers burne &#383;o bright, and euery thing</LINE>
<LINE>In readines for Hymeneus &#383;tand,</LINE>
<LINE>I will not resalute the &#383;treets of Rome,</LINE>
<LINE>Or clime my Pallace, till from forth this place,</LINE>
<LINE>I leade espous&#8217;d my Bride along with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tamo.</SPEAKER>
<LINE>And heere in &#383;ight of heauen to Rome I &#383;weare,</LINE>
<LINE>If Saturnine aduance the Queen of Gothes,</LINE>
<LINE>Shee will a Hand-maid be to his desires,</LINE>
<LINE>A louing Nurse, a Mother to his youth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Satur.</SPEAKER>
<LINE>Ascend Faire Queene,</LINE>
<LINE>Panthean Lords, accompany</LINE>
<LINE>Your Noble Emperour and his louely Bride,</LINE>
<LINE>Sent by the heauens for Prince Saturnine,</LINE>
<LINE>Whose wisedome hath her Fortune Conquered,</LINE>
<LINE>There &#383;hall we Consummate our Spousall rites.</LINE>
</SPEECH>

<STAGEDIR>Exeunt omnes.</STAGEDIR>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>I am not bid to waite vpon this Bride:</LINE>
<LINE>Titus when wer't thou wont to walke alone,</LINE>
<LINE>Dishonoured thus and Challenged of wrongs?</LINE>
</SPEECH>

<STAGEDIR>Enter Marcus and Titus Sonnes.</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>O Titus &#383;ee! O &#383;ee what thou hast done!</LINE>
<LINE>In a bad quarrell, &#383;laine a Vertuous &#383;onne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>No foolish Tribune, no: No &#383;onne of mine,</LINE>
<LINE>Nor thou, nor these Confedrates in the deed,</LINE>
<LINE>That hath dishonoured all our Family,</LINE>
<LINE>Vnworthy brother, and vnworthy Sonnes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>But let vs giue him buriall as becomes:</LINE>
<LINE>Giue Mutius buriall with our Bretheren.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Traytors away, he rest's not in this Tombe:</LINE>
<LINE>This Monument fiue hundreth yeares hath &#383;tood,</LINE>
<LINE>Which I haue Sumptuously re-edified.</LINE>
<LINE>Heere none but Souldiers, and Romes Seruitors,</LINE>
<LINE>Repose in Fame: None basely &#383;laine in braules,</LINE>
<LINE>Bury him where you can, he comes not heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>My Lord this is impiety in you,</LINE>
<LINE>My Nephew Mutius deeds do plead for him,</LINE>
<LINE>He must be buried with his bretheren.</LINE>
<LINE>Titus two Sonnes &#383;peakes.</LINE>
<LINE>And &#383;hall, or him we will accompany.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>And &#383;hall! What villaine was it &#383;pake that word?</LINE>
<LINE>Titus &#383;onne &#383;peakes.</LINE>
<LINE>He that would vouch&#8217;d it in any place but heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>What would you bury him in my despight?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>No Noble Titus, but intreat of thee,</LINE>
<LINE>To pardon Mutius, and to bury him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Marcus, Euen thou hast &#383;troke vpon my Crest,</LINE>
<LINE>And with these Boyes mine Honour thou hast wounded,</LINE>
<LINE>My f&#339;s I doe repute you euery one.</LINE>
<LINE>So trouble me no more, but get you gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Sonne.</SPEAKER>
<LINE>He is not himselfe, let vs withdraw.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Sonne.</SPEAKER>
<LINE>Not I tell Mutius bones be buried.</LINE>
</SPEECH>

<STAGEDIR>The Brother and the &#383;onnes kneele.</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Brother, for in that name doth nature plea&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Sonne.</SPEAKER>
<LINE>Father, and in that name doth nature &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Speake thou no more if all the rest will &#383;peede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Renowned Titus more then halfe my &#383;oule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Deare Father, &#383;oule and &#383;ubstance of vs all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Suffer thy brother Marcus to interre</LINE>
<LINE>His Noble Nephew heere in vertues nest,</LINE>
<LINE>That died in Honour and Lauinia's cause.</LINE>
<LINE>Thou art a Romaine, be not barbarous:</LINE>
<LINE>The Greekes vpon aduise did bury Aiax</LINE>
<LINE>That &#383;lew himselfe: And Laertes &#383;onne,</LINE>
<LINE>Did graciously plead for his Funerals:</LINE>
<LINE>Let not young Mutius then that was thy ioy,</LINE>
<LINE>Be bar&#8217;d his entrance heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Rise Marcus, rise,</LINE>
<LINE>The dismall'st day is this that ere I &#383;aw,</LINE>
<LINE>To be dishonored by my Sonnes in Rome:</LINE>
<LINE>Well, bury him, and bury me the next.</LINE>
</SPEECH>

<STAGEDIR>They put him in the Tombe.</STAGEDIR>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>There lie thy bones &#383;weet Mutius with thy friends.</LINE>
<LINE>Till we with Trophees do adorne thy Tombe.</LINE>
<LINE><STAGEDIR>They all kneele and &#383;ay.</STAGEDIR></LINE>
<LINE>No man &#383;hed teares for Noble Mutius,</LINE>
<LINE>He liues in Fame, that di&#8217;d in vertues cause.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>My Lord to &#383;tep out of these &#383;udden dumps,</LINE>
<LINE>How comes it that the &#383;ubtile Queene of Gothes,</LINE>
<LINE>Is of a &#383;odaine thus aduanc&#8217;d in Rome?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>I know not Marcus: but I know it is, (Whether by deuise or no) the heauens can tell, Is &#383;he not then beholding to the man, That brought her for this high good turne &#383;o farre? Yes, and will Nobly him remunerate.</LINE>
</SPEECH>
<STAGEDIR>Flourish.</STAGEDIR> 

<STAGEDIR>Enter the Emperor, Tamora, and her two &#383;ons, with the Moore at one doore. Enter at the other doore Ba&#383;&#383;ianus and Lauinia with others</STAGEDIR>

<SPEECH>
<SPEAKER>Sat.</SPEAKER>
<LINE>So Ba&#383;&#383;ianus, you haue plaid your prize,</LINE>
<LINE>God giue you ioy &#383;ir of your Gallant Bride.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>And you of yours my Lord: I &#383;ay no more,</LINE>
<LINE>Nor wish no le&#383;&#383;e, and &#383;o I take my leaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sat.</SPEAKER>
<LINE>Traytor, if Rome haue law, or we haue power,</LINE>
<LINE>Thou and thy Faction &#383;hall repent this Rape.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Rape call you it my Lord, to cease my owne,</LINE>
<LINE>My true betrothed Loue, and now my wife?</LINE>
<LINE>But let the lawes of Rome determine all,</LINE>
<LINE>Meane while I am po&#383;&#383;est of that is mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sat.</SPEAKER>
<LINE>&#8216;Tis good &#383;ir: you are very &#383;hort with vs,</LINE>
<LINE>But if we liue, weele be as &#383;harpe with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>My Lord, what I haue done as best I may,</LINE>
<LINE>Answere I must, and &#383;hall do with my life,</LINE>
<LINE>Onely thus much I giue your Grace to know,</LINE>
<LINE>By all the duties that I owe to Rome,</LINE>
<LINE>This Noble Gentleman Lord Titus heere,</LINE>
<LINE>Is in opinion and in honour wrong&#8217;d,</LINE>
<LINE>That in the rescue of Lauinia,</LINE>
<LINE>With his owne hand did &#383;lay his youngest Son,</LINE>
<LINE>In zeale to you, and highly mou&#8217;d to wrath.</LINE>
<LINE>To be controul&#8217;d in that he frankly gaue:</LINE>
<LINE>Receiue him then to fauour Saturnine,</LINE>
<LINE>That hath expre'st himselfe in all his deeds,</LINE>
<LINE>A Father and a friend to thee, and Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Prince Ba&#383;&#383;ianus leaue to plead my Deeds,</LINE>
<LINE>&#8216;Tis thou, and those, that haue dishonoured me,</LINE>
<LINE>Rome and the righteous heauens be my iudge,</LINE>
<LINE>How I haue lou&#8217;d and Honour&#8217;d Saturnine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>My worthy Lord if euer Tamora,</LINE>
<LINE>Were gracious in those Princely eyes of thine,</LINE>
<LINE>Then heare me &#383;peake indifferently for all:</LINE>
<LINE>And at my &#383;ute (sweet) pardon what is past.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Satu.</SPEAKER>
<LINE>What Madam, be dishonoured openly,</LINE>
<LINE>And basely put it vp without reuenge?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Not &#383;o my Lord,</LINE>
<LINE>The Gods of Rome fore-fend,</LINE>
<LINE>I &#383;hould be Authour to dishonour you.</LINE>
<LINE>But on mine honour dare, I vndertake</LINE>
<LINE>For good Lord Titus innocence in all:</LINE>
<LINE>Whose fury not di&#383;&#383;embled &#383;peakes his griefes:</LINE>
<LINE>Then at my &#383;ute looke graciously on him,</LINE>
<LINE>Loose not &#383;o noble a friend on vaine &#383;uppose,</LINE>
<LINE>Nor with &#383;owre lookes afflict his gentle heart.</LINE>
<LINE>My Lord, be rul&#8217;d by me, be wonne at last,</LINE>
<LINE>Di&#383;&#383;emble all your griefes and discontents,</LINE>
<LINE>You are but newly planted in your Throne,</LINE>
<LINE>Least then the people, and Patricians too,</LINE>
<LINE>Vpon a iust &#383;uruey take Titus part,</LINE>
<LINE>And &#383;o &#383;upplant vs for ingratitude,</LINE>
<LINE>Which Rome reputes to be a hainous &#383;inne.</LINE>
<LINE>Yeeld at intreats, and then let me alone:</LINE>
<LINE>Ile finde a day to ma&#383;&#383;acre them all,</LINE>
<LINE>And race their faction, and their familie,</LINE>
<LINE>The cruell Father, and his trayt'rous &#383;onnes,</LINE>
<LINE>To whom I &#383;ued for my deare &#383;onnes life.</LINE>
<LINE>And make them know what &#8216;tis to let a Queene.</LINE>
<LINE>Kneele in the &#383;treetes, and beg for grace in vaine.</LINE>
<LINE>Come, come, &#383;weet Emperour, (come Andronicus)</LINE>
<LINE>Take vp this good old man, and cheere the heart,</LINE>
<LINE>That dies in tempest of thy angry frowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Rise Titus, rise,</LINE>
<LINE>My Empre&#383;&#383;e hath preuail&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Titus.</SPEAKER>
<LINE>I thanke your Maiestie,</LINE>
<LINE>And her my Lord.</LINE>
<LINE>These words, these lookes,</LINE>
<LINE>Infuse new life in me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tamo.</SPEAKER>
<LINE>Titus, I am incorparate in Rome,</LINE>
<LINE>A Roman now adopted happily.</LINE>
<LINE>And must aduise the Emperour for his good,</LINE>
<LINE>This day all quarrels die Andronicus.</LINE>
<LINE>And let it be mine honour good my Lord,</LINE>
<LINE>That I haue reconcil&#8217;d your friends and you.</LINE>
<LINE>For you Prince Ba&#383;&#383;ianus, I haue past</LINE>
<LINE>My word and promise to the Emperour,</LINE>
<LINE>That you will be more milde and tractable.</LINE>
<LINE>And feare not Lords:</LINE>
<LINE>And you Lauinia,</LINE>
<LINE>By my aduise all humbled on your knees,</LINE>
<LINE>You &#383;hall aske pardon of his Maiestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Son.</SPEAKER>
<LINE>We doe,</LINE>
<LINE>And vow to heauen, and to his Highnes,</LINE>
<LINE>That what we did, was mildly, as we might,</LINE>
<LINE>Tendring our &#383;isters honour and our owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>That on mine honour heere I do protest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Away and talke not, trouble vs no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tamora.</SPEAKER>
<LINE>Nay, nay,</LINE>
<LINE>Sweet Emperour, we must all be friends,</LINE>
<LINE>The Tribune and his Nephews kneele for grace,</LINE>
<LINE>I will not be denied, &#383;weet hart looke back.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Marcus,</LINE>
<LINE>For thy &#383;ake and thy brothers heere,</LINE>
<LINE>And at my louely Tamora's intreats,</LINE>
<LINE>I doe remit these young mens haynous faults.</LINE>
<LINE>Stand vp: Lauinia, though you left me like a churle,</LINE>
<LINE>I found a friend, and &#383;ure as death I &#383;ware,</LINE>
<LINE>I would not part a Batchellour from the Priest.</LINE>
<LINE>Come, if the Emperours Court can feast two Brides,</LINE>
<LINE>You are my guest Lauinia, and your friends:</LINE>
<LINE>This day &#383;hall be a Loue-day Tamora.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>To morrow and it please your Maiestie,</LINE>
<LINE>To hunt the Panther and the Hart with me,</LINE>
<LINE>With horne and Hound,</LINE>
<LINE>Weele giue your Grace Bon iour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Satur</SPEAKER>
<LINE>Be it &#383;o Titus, and Gramercy to.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Secunda.</ACTTITLE>
<SCENE>
<STAGEDIR>Flourish. Enter Aaron alone.</STAGEDIR>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Now climbeth Tamora Olympus toppe,</LINE>
<LINE>Safe out of Fortunes &#383;hot, and &#383;its aloft,</LINE>
<LINE>Secure of Thunders cracke or lightning flash,</LINE>
<LINE>Aduanc&#8217;d about pale enuies threatning reach:</LINE>
<LINE>As when the golden Sunne &#383;alutes the morne,</LINE>
<LINE>And hauing gilt the Ocean with his beames,</LINE>
<LINE>Gallops the Zodiacke in his glistering Coach,</LINE>
<LINE>And ouer-lookes the highest piering hills:</LINE>
<LINE>So Tamora</LINE>
<LINE>Vpon her wit doth earthly honour waite,</LINE>
<LINE>And vertue &#383;toopes and trembles at her frowne.</LINE>
<LINE>Then Aaron arme thy hart, and fit thy thoughts,</LINE>
<LINE>To mount aloft with thy Emperiall Mistris,</LINE>
<LINE>And mount her pitch, whom thou in triumph long</LINE>
<LINE>Hast prisoner held, fettred in amorous chaines,</LINE>
<LINE>And faster bound to Aarons charming eyes,</LINE>
<LINE>Then is Prometheus ti&#8217;de to Caucasus.</LINE>
<LINE>Away with &#383;lauish weedes, and idle thoughts,</LINE>
<LINE>I will be bright and &#383;hine in Pearle and Gold,</LINE>
<LINE>To waite vpon this new made Empre&#383;&#383;e.</LINE>
<LINE>To waite &#383;aid I? To wanton with this Queene,</LINE>
<LINE>This Godde&#383;&#383;e, this Semirimis, this Queene.</LINE>
<LINE>This Syren, that will charme Romes Saturnine,</LINE>
<LINE>And &#383;ee his &#383;hipwracke, and his Common weales.</LINE>
<LINE>Hollo, what &#383;torme is this?</LINE>
</SPEECH>

<STAGEDIR>Enter Chiron and Demetrius brauing.</STAGEDIR>

<SPEECH>
<SPEAKER>Dem.</SPEAKER>
<LINE>Chiron thy yeres wants wit, thy wit wants edge</LINE>
<LINE>And manners to intru&#8217;d where I am grac&#8217;d,</LINE>
<LINE>And may for ought thou know'st affected be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>Demetrius, thou doo'st ouer-weene in all,</LINE>
<LINE>And &#383;o in this, to beare me downe with braues,</LINE>
<LINE>&#8216;Tis not the difference of a yeere or two</LINE>
<LINE>Makes me le&#383;&#383;e gracious, or thee more fortunate:</LINE>
<LINE>I am as able, and as fit, as thou,</LINE>
<LINE>To &#383;erue, and to deserue my Mistris grace,</LINE>
<LINE>And that my &#383;word vpon thee &#383;hall approue,</LINE>
<LINE>And plead my pa&#383;&#383;ions for Lauinia's loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Clubs, clubs, these louers will not keep the peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dem.</SPEAKER>
<LINE>Why Boy, although our mother (vnaduised)</LINE>
<LINE>Gaue you a daunsing Rapier by your &#383;ide,</LINE>
<LINE>Are you &#383;o desperate growne to threat your friends?</LINE>
<LINE>Goe too: haue your Lath glued within your &#383;heath,</LINE>
<LINE>Till you know better how to handle it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>Meane while &#383;ir, with the little &#383;kill I haue,</LINE>
<LINE>Full well &#383;halt thou perceiue how much I dare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme</SPEAKER>
<LINE>I Boy, grow ye &#383;o braue?</LINE>
</SPEECH>
<STAGEDIR>They drawe.</STAGEDIR>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Why how now Lords?</LINE>
<LINE>So nere the Emperours Pallace dare you draw,</LINE>
<LINE>And maintaine &#383;uch a quarrell openly?</LINE>
<LINE>Full well I wote, the ground of all this grudge.</LINE>
<LINE>I would not for a million of Gold,</LINE>
<LINE>The cause were knowne to them it mo&#8217;t concernes.</LINE>
<LINE>Nor would your noble mother for much more</LINE>
<LINE>Be &#383;o dishonored in the Court of Rome:</LINE>
<LINE>For &#383;hame put vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>Not I, till I haue &#383;heath&#8217;d</LINE>
<LINE>My rapier in his bosome, and withall</LINE>
<LINE>Thrust these reprochfull &#383;peeches downe his throat,</LINE>
<LINE>That he hath breath&#8217;d in my dishonour heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>For that I am prepar&#8217;d, and full resolu&#8217;d,</LINE>
<LINE>Foule &#383;poken Coward,</LINE>
<LINE>That thundrest with thy tongue,</LINE>
<LINE>And with thy weapon nothing dar'st performe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>A way I &#383;ay.</LINE>
<LINE>Now by the Gods that warlike Gothes adore,</LINE>
<LINE>This pretty brabble will vndoo vs all:</LINE>
<LINE>Why Lords, and thinke you not how dangerous</LINE>
<LINE>It is to &#383;et vpon a Princes right?</LINE>
<LINE>What is Lauinia then become &#383;o loose,</LINE>
<LINE>Or Ba&#383;&#383;ianus &#383;o degenerate,</LINE>
<LINE>That for her loue &#383;uch quarrels may be broacht,</LINE>
<LINE>Without controulement, Iustice, or reuenge?</LINE>
<LINE>Young Lords beware, and &#383;hould the Empre&#383;&#383;e know,</LINE>
<LINE>This discord ground, the musicke would not please.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>I care not I, knew &#383;he and all the world,</LINE>
<LINE>I loue Lauinia more then all the world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Demet.</SPEAKER>
<LINE>Youngling,</LINE>
<LINE>Learne thou to make &#383;ome meaner choise,</LINE>
<LINE>Lauinia is thine elder brothers hope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Why are ye mad? Or know ye not in Rome,</LINE>
<LINE>How furious and impatient they be,</LINE>
<LINE>And cannot brooke Competitors in loue?</LINE>
<LINE>I tell you Lords, you doe but plot your deaths,</LINE>
<LINE>By this deuise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>Aaron, a thousand deaths would I propose,</LINE>
<LINE>To atchieue her whom I do loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>To atcheiue her, how?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>Why, mak'st thou it &#383;o &#383;trange?</LINE>
<LINE>Shee is a woman, therefore may be woo&#8217;d,</LINE>
<LINE>Shee is a woman, therfore may be wonne,</LINE>
<LINE>Shee is Lauinia therefore must be lou&#8217;d.</LINE>
<LINE>What man, more water glideth by the Mill</LINE>
<LINE>Then wots the Miller of, and easie it is</LINE>
<LINE>Of a cut loafe to &#383;teale a &#383;hiue we know:</LINE>
<LINE>Though Ba&#383;&#383;ianus be the Emperours brother,</LINE>
<LINE>Better then he haue worne Vulcans badge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>I, and as good as Saturninus may.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>Then why &#383;hould he dispaire that knowes to court it</LINE>
<LINE>With words, faire lookes, and liberality:</LINE>
<LINE>What hast not thou full often &#383;trucke a Doe,</LINE>
<LINE>And borne her cleanly by the Keepers nose?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Why then it &#383;eemes &#383;ome certaine &#383;natch or &#383;o</LINE>
<LINE>Would &#383;erue your turnes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>I &#383;o the turne were &#383;erued.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>Aaron thou hast hit it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Would you had hit it too,</LINE>
<LINE>Then &#383;hould not we be tir&#8217;d with this adoo:</LINE>
<LINE>Why harke yee, harke yee, and are you &#383;uch fooles,</LINE>
<LINE>To &#383;quare for this? Would it offend you then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>Faith not me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>Nor me, &#383;o I were one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>For &#383;hame be friends, &amp; ioyne for that you iar:</LINE>
<LINE>&#8216;Tis pollicie, and &#383;tratageme must doe</LINE>
<LINE>That you affect, and &#383;o must you resolue,</LINE>
<LINE>That what you cannot as you would atcheiue,</LINE>
<LINE>You must perforce accomplish as you may:</LINE>
<LINE>Take this of me, Lucrece was not more chast</LINE>
<LINE>Then this Lauinia, Ba&#383;&#383;ianus loue,</LINE>
<LINE>A &#383;peedier course this lingring languishment</LINE>
<LINE>Must we pursue, and I haue found the path:</LINE>
<LINE>My Lords, a &#383;olemne hunting is in hand.</LINE>
<LINE>There will the louely Roman Ladies troope:</LINE>
<LINE>The Forrest walkes are wide and &#383;pacious,</LINE>
<LINE>And many vnfrequented plots there are,</LINE>
<LINE>Fitted by kinde for rape and villanie:</LINE>
<LINE>Single you thither then this dainty Doe,</LINE>
<LINE>And &#383;trike her home by force, if not by words:</LINE>
<LINE>This way or not at all, &#383;tand you in hope.</LINE>
<LINE>Come, come, our Empre&#383;&#383;e with her &#383;acred wit</LINE>
<LINE>To villainie and vengance consecrate,</LINE>
<LINE>Will we acquaint with all that we intend,</LINE>
<LINE>And &#383;he &#383;hall file our engines with aduise,</LINE>
<LINE>That will not &#383;uffer you to &#383;quare your &#383;elues,</LINE>
<LINE>But to your wishes height aduance you both.</LINE>
<LINE>The Emperours Court is like the house of Fame,</LINE>
<LINE>The pallace full of tongues, of eyes, of eares:</LINE>
<LINE>The Woods are ruthle&#383;&#383;e, dreadfull, deafe, and dull:</LINE>
<LINE>There &#383;peake, and &#383;trike braue Boyes, &amp; take your turnes.</LINE>
<LINE>There &#383;erue your lusts, &#383;hadow&#8217;d from heauens eye,</LINE>
<LINE>And reuell in Lauinia's Treasurie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>Thy counsell Lad &#383;mells of no cowardise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>Sit fas aut nefas, till I finde the &#383;treames, To coole this heat, a Charme to calme their fits, Per Stigia per manes Vehor.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR> 
<STAGEDIR>Enter Titus Andronicus and his three &#383;onnes, making a noyse with hounds and hornes, and Marcus</STAGEDIR>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>The hunt is vp, the morne is bright and gray, The fields are fragrant, and the Woods are greene, Vncouple heere, and let vs make a bay, And wake the Emperour, and his louely Bride, And rouze the Prince, and ring a hunters peale, That all the Court may eccho with the noyse. Sonnes let it be your charge, as it is ours, To attend the Emperours person carefully: I haue bene troubled in my &#383;leepe this night, But dawning day new comfort hath inspir&#8217;d. <STAGEDIR>Winde Hornes.</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Heere a cry of houndes, and winde hornes in a peale, then Enter Saturninus, Tamora, Ba&#383;&#383;ianus, Lauinia, Chiron, De-metrius, and their Attendants</STAGEDIR>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Many good morrowes to your Maiestie,</LINE>
<LINE>Madam to you as many and as good.</LINE>
<LINE>I promised your Grace, a Hunters peale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Satur.</SPEAKER>
<LINE>And you haue rung it lustily my Lords,</LINE>
<LINE>Somewhat to earely for new married Ladies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Lauinia, how &#383;ay you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laui.</SPEAKER>
<LINE>I &#383;ay no:</LINE>
<LINE>I haue bene awake two houres and more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Satur.</SPEAKER>
<LINE>Come on then, horse and Chariots let vs haue,</LINE>
<LINE>And to our &#383;port: Madam, now &#383;hall ye &#383;ee,</LINE>
<LINE>Our Romaine hunting.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>I haue dogges my Lord,</LINE>
<LINE>Will rouze the proudest Panther in the Chase,</LINE>
<LINE>And clime the highest Promontary top.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>And I haue horse will follow where the game</LINE>
<LINE>Makes way, and runnes likes Swallowes ore the plaine</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>Chiron we hunt not we, with Horse nor Hound</LINE>
<LINE>But hope to plucke a dainty Doe to ground.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter Aaron alone.</STAGEDIR>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>He that had wit, would thinke that I had none,</LINE>
<LINE>To bury &#383;o much Gold vnder a Tree,</LINE>
<LINE>And neuer after to inherit it.</LINE>
<LINE>Let him that thinks of me &#383;o abiectly,</LINE>
<LINE>Know that this Gold must coine a Stratageme,</LINE>
<LINE>Which cunningly effected, will beget</LINE>
<LINE>A very excellent peece of villany;</LINE>
<LINE>And &#383;o repose &#383;weet Gold for their vnrest,</LINE>
<LINE>That haue their Almes out of the Empre&#383;&#383;e Chest.</LINE>
</SPEECH>

<STAGEDIR>Enter Tamora to the Moore.</STAGEDIR>

<SPEECH>
<SPEAKER>Tamo.</SPEAKER>
<LINE>My louely Aaron,</LINE>
<LINE>Wherefore look'st thou &#383;ad,</LINE>
<LINE>When euery thing doth make a Gleefull boast?</LINE>
<LINE>The Birds chaunt melody on euery bush,</LINE>
<LINE>The Snake lies rolled in the chearefull Sunne,</LINE>
<LINE>The greene leaues quiuer, with the cooling winde,</LINE>
<LINE>And make a cheker&#8217;d &#383;hadow on the ground:</LINE>
<LINE>Vnder their &#383;weete &#383;hade, Aaron let vs &#383;it,</LINE>
<LINE>And whil'st the babling Eccho mock's the Hounds,</LINE>
<LINE>Replying &#383;hrilly to the well tun&#8217;d-Hornes,</LINE>
<LINE>As if a double hunt were heard at once,</LINE>
<LINE>Let vs &#383;it downe, and marke their yelping noyse:</LINE>
<LINE>And after conflict, &#383;uch as was &#383;uppos&#8217;d.</LINE>
<LINE>The wandring Prince and Dido once enioy&#8217;d,</LINE>
<LINE>When with a happy &#383;torme they were &#383;urpris&#8217;d,</LINE>
<LINE>And Curtain&#8217;d with a Counsaile-keeping Caue,</LINE>
<LINE>We may each wreathed in the others armes,</LINE>
<LINE>(Our pastimes done) po&#383;&#383;e&#383;&#383;e a Golden &#383;lumber,</LINE>
<LINE>Whiles Hounds and Hornes, and &#383;weet Melodious Birds</LINE>
<LINE>Be vnto vs, as is a Nurses Song</LINE>
<LINE>Of Lullabie, to bring her Babe asleepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Madame,</LINE>
<LINE>Though Venus gouerne your desires,</LINE>
<LINE>Saturne is Dominator ouer mine:</LINE>
<LINE>What &#383;ignifies my deadly &#383;tanding eye,</LINE>
<LINE>My &#383;ilence, and my Cloudy Melancholie,</LINE>
<LINE>My fleece of Woolly haire, that now vncurles,</LINE>
<LINE>Euen as an Adder when &#383;he doth vnrowle</LINE>
<LINE>To do &#383;ome fatall execution?</LINE>
<LINE>No Madam, these are no Veneriall &#383;ignes,</LINE>
<LINE>Vengeance is in my heart, death in my hand,</LINE>
<LINE>Blood, and reuenge, are Hammering in my head.</LINE>
<LINE>Harke Tamora, the Empre&#383;&#383;e of my Soule,</LINE>
<LINE>Which neuer hopes more heauen, then rests in thee,</LINE>
<LINE>This is the day of Doome for Ba&#383;&#383;ianus;</LINE>
<LINE>His Philomel must loose her tongue to day,</LINE>
<LINE>Thy Sonnes make Pillage of her Chastity,</LINE>
<LINE>And wash their hands in Ba&#383;&#383;ianus blood.</LINE>
<LINE>Seest thou this Letter, take it vp I pray thee,</LINE>
<LINE>And giue the King this fatall plotted Scrowle,</LINE>
<LINE>Now question me no more, we are espied,</LINE>
<LINE>Heere comes a parcell of our hopefull Booty,</LINE>
<LINE>Which dreads not yet their liues destruction.</LINE>
</SPEECH>

<STAGEDIR>Enter Ba&#383;&#383;ianus and Lauinia.</STAGEDIR>

<SPEECH>
<SPEAKER>Tamo.</SPEAKER>
<LINE>Ah my &#383;weet Moore:</LINE>
<LINE>Sweeter to me then life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>No more great Empre&#383;&#383;e, Ba&#383;&#383;ianus comes,</LINE>
<LINE>Be cro&#383;&#383;e with him, and Ile goe fetch thy Sonnes</LINE>
<LINE>To backe thy quarrell what &#383;o ere they be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;i.</SPEAKER>
<LINE>Whom haue we heere?</LINE>
<LINE>Romes Royall Empre&#383;&#383;e,</LINE>
<LINE>Vnfurnisht of our well beseeming troope?</LINE>
<LINE>Or is it Dian habited like her,</LINE>
<LINE>Who hath abandoned her holy Groues,</LINE>
<LINE>To &#383;ee the generall Hunting in this Forrest?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tamo.</SPEAKER>
<LINE>Sawcie controuler of our priuate &#383;teps:</LINE>
<LINE>Had I the power, that &#383;ome &#383;ay Dian had,</LINE>
<LINE>Thy Temples &#383;hould be planted presently.</LINE>
<LINE>With Hornes, as was Acteons, and the Hounds</LINE>
<LINE>Should driue vpon his new transformed limbes,</LINE>
<LINE>Vnmannerly Intruder as thou art.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laui.</SPEAKER>
<LINE>Vnder your patience gentle Empre&#383;&#383;e,</LINE>
<LINE>&#8216;Tis thought you haue a goodly gift in Horning,</LINE>
<LINE>And to be doubted, that your Moore and you</LINE>
<LINE>Are &#383;ingled forth to try experiments:</LINE>
<LINE>Ioue &#383;heild your husband from his Hounds to day,</LINE>
<LINE>&#8216;Tis pitty they &#383;hould take him for a Stag.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;i.</SPEAKER>
<LINE>Beleeue me Queene, your &#383;warth Cymerion,</LINE>
<LINE>Doth make your Honour of his bodies Hue,</LINE>
<LINE>Spotted, detested, and abhominable.</LINE>
<LINE>Why are you &#383;equestred from all your traine?</LINE>
<LINE>Dismounted from your Snow-white goodly Steed,</LINE>
<LINE>And wandred hither to an obscure plot,</LINE>
<LINE>Accompanied with a barbarous Moore,</LINE>
<LINE>If foule desire had not conducted you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laui.</SPEAKER>
<LINE>And being intercepted in your &#383;port,</LINE>
<LINE>Great reason that my Noble Lord, be rated</LINE>
<LINE>For Saucine&#383;&#383;e, I pray you let vs hence,</LINE>
<LINE>And let her ioy her Rauen coloured loue,</LINE>
<LINE>This valley fits the purpose pa&#383;&#383;ing well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;i.</SPEAKER>
<LINE>The King my Brother &#383;hall haue notice of this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laui.</SPEAKER>
<LINE>I, for these &#383;lips haue made him noted long,</LINE>
<LINE>Good King, to be &#383;o mightily abused.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tamora.</SPEAKER>
<LINE>Why I haue patience to endure all this?</LINE>
</SPEECH>

<STAGEDIR>Enter Chiron and Demetrius.</STAGEDIR>

<SPEECH>
<SPEAKER>Dem.</SPEAKER>
<LINE>How now deere Soueraigne</LINE>
<LINE>And our gracious Mother,</LINE>
<LINE>Why doth your Highnes looke &#383;o pale and wan?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tamo.</SPEAKER>
<LINE>Haue I not reason thinke you to looke pale.</LINE>
<LINE>These two haue tic&#8217;d me hither to this place,</LINE>
<LINE>A barren, detested vale you &#383;ee it is.</LINE>
<LINE>The Trees though Sommer, yet forlorne and leane,</LINE>
<LINE>Ore-come with Mo&#383;&#383;e, and balefull Mi&#383;&#383;elto.</LINE>
<LINE>Heere neuer &#383;hines the Sunne, heere nothing breeds,</LINE>
<LINE>Vnle&#383;&#383;e the nightly Owle, or fatall Rauen:</LINE>
<LINE>And when they &#383;hew&#8217;d me this abhorred pit,</LINE>
<LINE>They told me heere at dead time of the night,</LINE>
<LINE>A thousand Fiends, a thousand hi&#383;&#383;ing Snakes,</LINE>
<LINE>Ten thousand &#383;welling Toades, as many Vrchins,</LINE>
<LINE>Would make &#383;uch fearefull and confused cries,</LINE>
<LINE>As any mortall body hearing it,</LINE>
<LINE>Should &#383;traite fall mad, or else die &#383;uddenly.</LINE>
<LINE>No &#383;ooner had they told this hellish tale,</LINE>
<LINE>But &#383;trait they told me they would binde me heere,</LINE>
<LINE>Vnto the body of a dismall yew,</LINE>
<LINE>And leaue me to this miserable death.</LINE>
<LINE>And then they call&#8217;d me foule Adultere&#383;&#383;e,</LINE>
<LINE>Lasciuious Goth, and all the bitterest tearmes</LINE>
<LINE>That euer eare did heare to &#383;uch effect.</LINE>
<LINE>And had you not by wondrous fortune come,</LINE>
<LINE>This vengeance on me had they executed:</LINE>
<LINE>Reuenge it, as you loue your Mothers life,</LINE>
<LINE>Or be ye not henceforth cal&#8217;d my Children.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dem</SPEAKER>
<LINE>This is a witne&#383;&#383;e that I am thy Sonne. <STAGEDIR>stab him.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>And this for me,</LINE>
<LINE>Strook home to &#383;hew my &#383;trength.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laui.</SPEAKER>
<LINE>I come Semeramis, nay Barbarous Tamora.</LINE>
<LINE>For no name fits thy nature but thy owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Giue me thy poyniard, you &#383;hal know my boyes</LINE>
<LINE>Your Mothers hand &#383;hall right your Mothers wrong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>Stay Madam heere is more belongs to her,</LINE>
<LINE>First thrash the Corne, then after burne the &#383;traw:</LINE>
<LINE>This Minion &#383;tood vpon her chastity,</LINE>
<LINE>Vpon her Nuptiall vow, her loyaltie.</LINE>
<LINE>And with that painted hope, braues your Mightine&#383;&#383;e,</LINE>
<LINE>And &#383;hall &#383;he carry this vnto her graue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>And if &#383;he doe,</LINE>
<LINE>I would I were an Eunuch,</LINE>
<LINE>Drag hence her husband to &#383;ome &#383;ecret hole,</LINE>
<LINE>And make his dead Trunke-Pillow to our lust.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tamo.</SPEAKER>
<LINE>But when ye haue the hony we desire,</LINE>
<LINE>Let not this Waspe out-liue vs both to &#383;ting.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chir.</SPEAKER>
<LINE>I warrant you Madam we will make that &#383;ure:</LINE>
<LINE>Come Mistris, now perforce we will enioy,</LINE>
<LINE>That nice-preserued honesty of yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laui.</SPEAKER>
<LINE>Oh Tamora, thou bear'st a woman face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tamo.</SPEAKER>
<LINE>I will not heare her &#383;peake, away with her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laui.</SPEAKER>
<LINE>Sweet Lords intreat her heare me but a word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Demet.</SPEAKER>
<LINE>Listen faire Madam, let it be your glory</LINE>
<LINE>To &#383;ee her teares, but be your hart to them,</LINE>
<LINE>As vnrelenting flint to drops of raine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laui.</SPEAKER>
<LINE>When did the Tigers young-ones teach the dam?</LINE>
<LINE>O doe not learne her wrath, &#383;he taught it thee,</LINE>
<LINE>The milke thou &#383;uck'st from her did turne to Marble,</LINE>
<LINE>Euen at thy Teat thou had'st thy Tyranny,</LINE>
<LINE>Yet euery Mother breeds not Sonnes alike,</LINE>
<LINE>Do thou intreat her &#383;hew a woman pitty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chiro.</SPEAKER>
<LINE>What,</LINE>
<LINE>Would'st thou haue me proue my &#383;elfe a bastard?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laui.</SPEAKER>
<LINE>&#8216;Tis true,</LINE>
<LINE>The Rauen doth not hatch a Larke,</LINE>
<LINE>Yet haue I heard, Oh could I finde it now,</LINE>
<LINE>The Lion mou&#8217;d with pitty, did indure</LINE>
<LINE>To haue his Princely pawes par&#8217;d all away.</LINE>
<LINE>Some &#383;ay, that Rauens foster forlorne children,</LINE>
<LINE>The whil'st their owne birds famish in their nests:</LINE>
<LINE>Oh be to me though thy hard hart &#383;ay no,</LINE>
<LINE>Nothing &#383;o kind but &#383;omething pittifull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tamo.</SPEAKER>
<LINE>I know not what it meanes, away with her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lauin.</SPEAKER>
<LINE>Oh let me teach thee for my Fathers &#383;ake,</LINE>
<LINE>That gaue thee life when well he might haue &#383;laine thee:</LINE>
<LINE>Be not obdurate, open thy deafe eares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tamo.</SPEAKER>
<LINE>Had'st thou in person nere offended me.</LINE>
<LINE>Euen for his &#383;ake am I pittile&#383;&#383;e:</LINE>
<LINE>Remember Boyes I powr&#8217;d forth teares in vaine,</LINE>
<LINE>To &#383;aue your brother from the &#383;acrifice,</LINE>
<LINE>But fierce Andronicus would not relent,</LINE>
<LINE>Therefore away with her, and vse her as you will,</LINE>
<LINE>The worse to her, the better lou&#8217;d of me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laui.</SPEAKER>
<LINE>Oh Tamora,</LINE>
<LINE>Be call&#8217;d a gentle Queene,</LINE>
<LINE>And with thine owne hands kill me in this place,</LINE>
<LINE>For &#8216;tis not life that I haue beg&#8217;d &#383;o long,</LINE>
<LINE>Poore I was &#383;laine, when Ba&#383;&#383;ianus dy&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>What beg'st thou then? fond woman let me go?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laui.</SPEAKER>
<LINE>&#8216;Tis present death I beg, and one thing more,</LINE>
<LINE>That womanhood denies my tongue to tell:</LINE>
<LINE>Oh keepe me from their worse then killing lust,</LINE>
<LINE>And tumble me into &#383;ome loathsome pit,</LINE>
<LINE>Where neuer mans eye may behold my body,</LINE>
<LINE>Doe this, and be a charitable murderer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>So &#383;hould I rob my &#383;weet Sonnes of their fee,</LINE>
<LINE>No let them &#383;atisfie their lust on thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>Away,</LINE>
<LINE>For thou hast &#383;taid vs heere too long.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lauinia.</SPEAKER>
<LINE>No Grace,</LINE>
<LINE>No womanhood? Ah beastly creature,</LINE>
<LINE>The blot and enemy to our generall name,</LINE>
<LINE>Confusion fall&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>Nay then Ile &#383;top your mouth</LINE>
<LINE>Bring thou her husband,</LINE>
<LINE>This is the Hole where Aaron bid vs hide him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Farewell my Sonnes, &#383;ee that you make her &#383;ure,</LINE>
<LINE>Nere let my heart know merry cheere indeed,</LINE>
<LINE>Till all the Andronici be made away:</LINE>
<LINE>Now will I hence to &#383;eeke my louely Moore,</LINE>
<LINE>And let my &#383;pleenefull Sonnes this Trull defloure.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Aaron with two of Titus Sonnes.</STAGEDIR>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Come on my Lords, the better foote before,</LINE>
<LINE>Straight will I bring you to the lothsome pit,</LINE>
<LINE>Where I espied the Panther fast asleepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Quin.</SPEAKER>
<LINE>My &#383;ight is very dull what ere it bodes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Marti.</SPEAKER>
<LINE>And mine I promise you, were it not for &#383;hame,</LINE>
<LINE>Well could I leaue our &#383;port to &#383;leepe a while.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Quin.</SPEAKER>
<LINE>What art thou fallen?</LINE>
<LINE>What &#383;ubtile Hole is this,</LINE>
<LINE>Whose mouth is couered with Rude growing Briers,</LINE>
<LINE>Vpon whose leaues are drops of new-shed-blood,</LINE>
<LINE>As fresh as mornings dew distil&#8217;d on flowers,</LINE>
<LINE>A very fatall place it &#383;eemes to me:</LINE>
<LINE>Speake Brother hast thou hurt thee with the fall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Martius.</SPEAKER>
<LINE>Oh Brother,</LINE>
<LINE>With the dismal'st obiect</LINE>
<LINE>That euer eye with &#383;ight made heart lament.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Now will I fetch the King to finde them heere,</LINE>
<LINE>That he thereby may haue a likely ge&#383;&#383;e,</LINE>
<LINE>How these were they that made away his Brother.</LINE>
</SPEECH>

<STAGEDIR>Exit Aaron.</STAGEDIR>

<SPEECH>
<SPEAKER>Marti.</SPEAKER>
<LINE>Why dost not comfort me and helpe me out,</LINE>
<LINE>From this vnhallow&#8217;d and blood-stained Hole?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Quintus.</SPEAKER>
<LINE>I am &#383;urprised with an vncouth feare,</LINE>
<LINE>A chilling &#383;weat ore-runs my trembling ioynts,</LINE>
<LINE>My heart &#383;uspects more then mine eie can &#383;ee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Marti.</SPEAKER>
<LINE>To proue thou hast a true diuining heart,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aaron</SPEAKER>
<LINE>and thou looke downe into this den, And &#383;ee a fearefull &#383;ight of blood and death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Quintus.</SPEAKER>
<LINE>Aaron is gone,</LINE>
<LINE>And my compa&#383;&#383;ionate heart</LINE>
<LINE>Will not permit mine eyes once to behold</LINE>
<LINE>The thing whereat it trembles by &#383;urmise:</LINE>
<LINE>Oh tell me how it is, for nere till now</LINE>
<LINE>Was I a child to feare I know not what.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Marti.</SPEAKER>
<LINE>Lord Ba&#383;&#383;ianus lies embrewed heere,</LINE>
<LINE>All on a heape like to the &#383;laughtred Lambe,</LINE>
<LINE>In this detested, darke, blood-drinking pit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Quin.</SPEAKER>
<LINE>If it be darke, how doost thou know &#8216;tis he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mart.</SPEAKER>
<LINE>Vpon his bloody finger he doth weare</LINE>
<LINE>A precious Ring, that lightens all the Hole:</LINE>
<LINE>Which like a Taper in &#383;ome Monument,</LINE>
<LINE>Doth &#383;hine vpon the dead mans earthly cheekes,</LINE>
<LINE>And &#383;hewes the ragged intrailes of the pit:</LINE>
<LINE>So pale did &#383;hine the Moone on Piramus,</LINE>
<LINE>When he by night lay bath&#8217;d in Maiden blood:</LINE>
<LINE>O Brother helpe me with thy fainting hand.</LINE>
<LINE>If feare hath made thee faint, as mee it hath,</LINE>
<LINE>Out of this fell deuouring receptacle,</LINE>
<LINE>As hatefull as Ocitus mistie mouth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Quint.</SPEAKER>
<LINE>Reach me thy hand, that I may helpe thee out,</LINE>
<LINE>Or wanting &#383;trength to doe thee &#383;o much good,</LINE>
<LINE>I may be pluckt into the &#383;wallowing wombe,</LINE>
<LINE>Of this deepe pit, poore Ba&#383;&#383;ianus graue:</LINE>
<LINE>I haue no &#383;trength to plucke thee to the brinke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Martius.</SPEAKER>
<LINE>Nor I no &#383;trength to clime without thy help.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Quin.</SPEAKER>
<LINE>Thy hand once more, I will not loose againe,</LINE>
<LINE>Till thou art heere aloft, or I below,</LINE>
<LINE>Thou can'st not come to me, I come to thee.</LINE>
</SPEECH>
<STAGEDIR>Both fall in.</STAGEDIR>
<STAGEDIR>Enter the Emperour, Aaron the Moore.</STAGEDIR>

<SPEECH>
<SPEAKER>Satur.</SPEAKER>
<LINE>Along with me, Ile &#383;ee what hole is heere,</LINE>
<LINE>And what he is that now is leapt into it.</LINE>
<LINE>Say, who art thou that lately did'st descend,</LINE>
<LINE>Into this gaping hollow of the earth?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Marti.</SPEAKER>
<LINE>The vnhappie &#383;onne of old Andronicus,</LINE>
<LINE>Brought hither in a mo&#8217;t vnluckie houre,</LINE>
<LINE>To finde thy brother Ba&#383;&#383;ianus dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Satur.</SPEAKER>
<LINE>My brother dead? I know thou dost but iest,</LINE>
<LINE>He and his Lady both are at the Lodge,</LINE>
<LINE>Vpon the North-side of this pleasant Chase,</LINE>
<LINE>&#8216;Tis not an houre &#383;ince I left him there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Marti.</SPEAKER>
<LINE>We know not where you left him all aliue,</LINE>
<LINE>But out alas, heere haue we found him dead.</LINE>
</SPEECH>

<STAGEDIR>Enter Tamora, Andronicus, and Lucius.</STAGEDIR>

<SPEECH>
<SPEAKER>Tamo.</SPEAKER>
<LINE>Where is my Lord the King?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Heere Tamora, though grieu&#8217;d with killing griefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Where is thy brother Ba&#383;&#383;ianus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Now to the bottome dost thou &#383;earch my wound,</LINE>
<LINE>Poore Ba&#383;&#383;ianus heere lies murthered.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Then all too late I bring this fatall writ,</LINE>
<LINE>The complot of this timele&#383;&#383;e Tragedie,</LINE>
<LINE>And wonder greatly that mans face can fold,</LINE>
<LINE>In pleasing &#383;miles &#383;uch murderous Tyrannie.</LINE>
<LINE><STAGEDIR>She giueth Saturnine a Letter.</STAGEDIR></LINE>
<LINE>Saturninus reads the Letter.</LINE>
<LINE>And if we mi&#383;&#383;e to meete him hansomely,</LINE>
<LINE>Sweet huntsman, Ba&#383;&#383;ianus &#8216;tis we meane,</LINE>
<LINE>Doe thou &#383;o much as dig the graue for him,</LINE>
<LINE>Thou know'st our meaning, looke for thy reward</LINE>
<LINE>Among the Nettles at the Elder tree:</LINE>
<LINE>Which ouer-shades the mouth of that &#383;ame pit:</LINE>
<LINE>Where we decreed to bury Ba&#383;&#383;ianu&#383;&#383;</LINE>
<LINE>Doe this and purchase vs thy lasting friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Oh Tamora, was euer heard the like?</LINE>
<LINE>This is the pit, and this the Elder tree,</LINE>
<LINE>Looke &#383;irs, if you can finde the huntsman out,</LINE>
<LINE>That &#383;hould haue murthered Ba&#383;&#383;ianus heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>My gracious Lord heere is the bag of Gold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Two of thy whelpes, fell Curs of bloody kind</LINE>
<LINE>Haue heere bereft my brother of his life:</LINE>
<LINE>Sirs drag them from the pit vnto the prison,</LINE>
<LINE>There let them bide vntill we haue deuis&#8217;d</LINE>
<LINE>Some neuer heard-of tortering paine for them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tamo.</SPEAKER>
<LINE>What are they in this pit,</LINE>
<LINE>Oh wondrous thing!</LINE>
<LINE>How easily murder is discouered?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>High Emperour, vpon my feeble knee,</LINE>
<LINE>I beg this boone, with teares, not lightly &#383;hed,</LINE>
<LINE>That this fell fault of my accursed Sonnes,</LINE>
<LINE>Accursed, if the faults be prou&#8217;d in them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>If it be prou&#8217;d? you &#383;ee it is apparant,</LINE>
<LINE>Who found this Letter, Tamora was it you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tamora.</SPEAKER>
<LINE>Andronicus himselfe did take it vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>I did my Lord,</LINE>
<LINE>Yet let me be their baile,</LINE>
<LINE>For by my Fathers reuerent Tombe I vow</LINE>
<LINE>They &#383;hall be ready at your Highnes will,</LINE>
<LINE>To answere their &#383;uspition with their liues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Thou &#383;halt not baile them, &#383;ee thou follow me:</LINE>
<LINE>Some bring the murthered body, &#383;ome the murtherers,</LINE>
<LINE>Let them not &#383;peake a word, the guilt is plaine,</LINE>
<LINE>For by my &#383;oule, were there worse end then death,</LINE>
<LINE>That end vpon them &#383;hould be executed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tamo.</SPEAKER>
<LINE>Andronicus I will entreat the King,</LINE>
<LINE>Feare not thy Sonnes, they &#383;hall do well enough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Come Lucius come, Stay not to talke with them.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR> 
<STAGEDIR>Enter the Empre&#383;&#383;e Sonnes, with Lauinia, her hands cut off and her tongue cut out, and rauisht</STAGEDIR>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>So now goe tell and if thy tongue can &#383;peake,</LINE>
<LINE>Who t'was that cut thy tongue and rauisht thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>Write downe thy mind, bewray thy meaning &#383;o,</LINE>
<LINE>And if thy &#383;tumpes will let thee play the Scribe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dem.</SPEAKER>
<LINE>See how with &#383;ignes and tokens &#383;he can &#383;cowle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>Goe home,</LINE>
<LINE>Call for &#383;weet water, wash thy hands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dem.</SPEAKER>
<LINE>She hath no tongue to call, nor hands to wash.</LINE>
<LINE>And &#383;o let's leaue her to her &#383;ilent walkes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>And t'were my cause, I &#383;hould goe hang my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dem.</SPEAKER>
<LINE>If thou had'st hands to helpe thee knit the cord.</LINE>
<LINE><STAGEDIR>Exeunt.</STAGEDIR></LINE>
<LINE><STAGEDIR>Winde Hornes.</STAGEDIR></LINE>
<LINE><STAGEDIR>Enter Marcus from hunting, to Lauinia.</STAGEDIR></LINE>
<LINE>Who is this, my Neece that flies away &#383;o fast?</LINE>
<LINE>Cosen a word, where is your husband?</LINE>
<LINE>If I do dreame, would all my wealth would wake me;</LINE>
<LINE>If I doe wake, &#383;ome Planet &#383;trike me downe,</LINE>
<LINE>That I may &#383;lumber in eternall &#383;leepe.</LINE>
<LINE>Speake gentle Neece, what &#383;terne vngentle hands</LINE>
<LINE>Hath lopt, and hew&#8217;d, and made thy body bare</LINE>
<LINE>Of her two branches, those &#383;weet Ornaments</LINE>
<LINE>Whose circkling &#383;hadowes, Kings haue &#383;ought to &#383;leep in</LINE>
<LINE>And might not gaine &#383;o great a happines</LINE>
<LINE>As halfe thy Loue: Why doost not &#383;peake to me?</LINE>
<LINE>Alas, a Crimson riuer of warme blood,</LINE>
<LINE>Like to a bubling fountaine &#383;tir&#8217;d with winde,</LINE>
<LINE>Doth rise and fall betweene thy Rosed lips,</LINE>
<LINE>Comming and going with thy hony breath.</LINE>
<LINE>But &#383;ure &#383;ome Tereus hath defloured thee,</LINE>
<LINE>And least thou &#383;hould'st detect them, cut thy tongue.</LINE>
<LINE>Ah, now thou turn'st away thy face for &#383;hame:</LINE>
<LINE>And notwithstanding all this lo&#383;&#383;e of blood,</LINE>
<LINE>As from a Conduit with their i&#383;&#383;uing Spouts,</LINE>
<LINE>Yet doe thy cheekes looke red as Titans face,</LINE>
<LINE>Blushing to be encountred with a Cloud,</LINE>
<LINE>Shall I &#383;peake for thee? &#383;hall I &#383;ay &#8216;tis &#383;o?</LINE>
<LINE>Oh that I knew thy hart, and knew the beast</LINE>
<LINE>That I might raile at him to ease my mind.</LINE>
<LINE>Sorrow concealed, like an Ouen &#383;topt.</LINE>
<LINE>Doth burne the hart to Cinders where it is.</LINE>
<LINE>Faire Philomela &#383;he but lost her tongue,</LINE>
<LINE>And in a tedious Sampler &#383;owed her minde.</LINE>
<LINE>But louely Neece, that meane is cut from thee,</LINE>
<LINE>A craftier Tereus hast thou met withall,</LINE>
<LINE>And he hath cut those pretty fingers off,</LINE>
<LINE>That could haue better &#383;owed then Philomel.</LINE>
<LINE>Oh had the monster &#383;eene those Lilly hands,</LINE>
<LINE>Tremble like Aspen leaues vpon a Lute,</LINE>
<LINE>And make the &#383;ilken &#383;trings delight to ki&#383;&#383;e them,</LINE>
<LINE>He would not then haue toucht them for his life.</LINE>
<LINE>Or had he heard the heauenly Harmony,</LINE>
<LINE>Which that &#383;weet tongue hath made:</LINE>
<LINE>He would haue dropt his knife and fell asleepe,</LINE>
<LINE>As Cerberus at the Thracian P&#339;ts feete.</LINE>
<LINE>Come, let vs goe, and make thy father blinde,</LINE>
<LINE>For &#383;uch a &#383;ight will blinde a fathers eye.</LINE>
<LINE>One houres &#383;torme will drowne the fragrant meades,</LINE>
<LINE>What, will whole months of teares thy Fathers eyes?</LINE>
<LINE>Doe not draw backe, for we will mourne with thee:</LINE>
<LINE>Oh could our mourning ease thy misery.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Tertius.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter the Iudges and Senatours with Titus two &#383;onnes bound, pa&#383;&#383;ing on the Stage to the place of execution, and Titus going before pleading</STAGEDIR>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Heare me graue fathers, noble Tribunes &#383;tay,</LINE>
<LINE>For pitty of mine age, whose youth was &#383;pent</LINE>
<LINE>In dangerous warres, whilst you &#383;ecurely &#383;lept:</LINE>
<LINE>For all my blood in Romes great quarrell &#383;hed,</LINE>
<LINE>For all the frosty nights that I haue watcht,</LINE>
<LINE>And for these bitter teares, which now you &#383;ee,</LINE>
<LINE>Filling the aged wrinkles in my cheekes,</LINE>
<LINE>Be pittifull to my condemned Sonnes,</LINE>
<LINE>Whose &#383;oules is not corrupted as &#8216;tis thought:</LINE>
<LINE>For two and twenty &#383;onnes I neuer wept,</LINE>
<LINE>Because they died in honours lofty bed.</LINE>
<LINE>Andronicus lyeth downe, and the Iudges pa&#383;&#383;e by him.</LINE>
<LINE>For these, Tribunes, in the dust I write</LINE>
<LINE>My harts deepe languor, and my &#383;oules &#383;ad teares:</LINE>
<LINE>Let my teares &#383;tanch the earths drie appetite.</LINE>
<LINE>My &#383;onnes &#383;weet blood, will make it &#383;hame and blush:</LINE>
<LINE>O earth! I will be friend thee more with raine</LINE>
<LINE><STAGEDIR>Exeunt</STAGEDIR></LINE>
<LINE>That &#383;hall distill from these two ancient ruines,</LINE>
<LINE>Then youthfull Aprill &#383;hall with all his &#383;howres</LINE>
<LINE>In &#383;ummers drought: Ile drop vpon thee &#383;till,</LINE>
<LINE>In Winter with warme teares Ile melt the &#383;now,</LINE>
<LINE>And keepe eternall &#383;pring time on thy face,</LINE>
<LINE>So thou refuse to drinke my deare &#383;onnes blood.</LINE>
<LINE><STAGEDIR>Enter Lucius, with his weapon drawne.</STAGEDIR></LINE>
<LINE>Oh reuerent Tribunes, oh gentle aged men,</LINE>
<LINE>Vnbinde my &#383;onnes, reuerse the doome of death,</LINE>
<LINE>And let me &#383;ay (that neuer wept before)</LINE>
<LINE>My teares are now preualing Oratours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Oh noble father, you lament in vaine,</LINE>
<LINE>The Tribunes heare not, no man is by,</LINE>
<LINE>And you recount your &#383;orrowes to a &#383;tone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Ah Lucius for thy brothers let me plead,</LINE>
<LINE>Graue Tribunes, once more I intreat of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>My gracious Lord, no Tribune heares you &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Why &#8216;tis no matter man, if they did heare</LINE>
<LINE>They would not marke me: oh if they did heare</LINE>
<LINE>They would not pitty me.</LINE>
<LINE>Therefore I tell my &#383;orrowes bootles to the &#383;tones.</LINE>
<LINE>Who though they cannot answere my distre&#383;&#383;e,</LINE>
<LINE>Yet in &#383;ome &#383;ort they are better then the Tribunes,</LINE>
<LINE>For that they will not intercept my tale;</LINE>
<LINE>When I doe weepe, they humbly at my feete</LINE>
<LINE>Receiue my teares, and &#383;eeme to weepe with me,</LINE>
<LINE>And were they but attired in graue weedes,</LINE>
<LINE>Rome could afford no Tribune like to these.</LINE>
<LINE>A &#383;tone is as &#383;oft waxe,</LINE>
<LINE>Tribunes more hard then &#383;tones:</LINE>
<LINE>A &#383;tone is &#383;ilent, and offendeth not,</LINE>
<LINE>And Tribunes with their tongues doome men to death.</LINE>
<LINE>But wherefore &#383;tand'st thou with thy weapon drawne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>To rescue my two brothers from their death,</LINE>
<LINE>For which attempt the Iudges haue pronounc'st</LINE>
<LINE>My euerlasting doome of banishment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>O happy man, they haue befriended thee:</LINE>
<LINE>Why foolish Lucius, dost thou not perceiue</LINE>
<LINE>That Rome is but a wildernes of Tigers?</LINE>
<LINE>Tigers must pray, and Rome affords no prey</LINE>
<LINE>But me and mine: how happy art thou then,</LINE>
<LINE>From these deuourers to be banished?</LINE>
<LINE>But who comes with our brother Marcus heere?</LINE>
</SPEECH>

<STAGEDIR>Enter Marcus and Lauinia.</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Titus, prepare thy noble eyes to weepe,</LINE>
<LINE>Or if not &#383;o, thy noble heart to breake:</LINE>
<LINE>I bring consuming &#383;orrow to thine age.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Will it consume me? Let me &#383;ee it then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>This was thy daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Why Marcus &#383;o &#383;he is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Aye me this obiect kils me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Faint-harted boy, arise and looke vpon her,</LINE>
<LINE>Speake Lauinia, what accursed hand</LINE>
<LINE>Hath made thee handle&#383;&#383;e in thy Fathers &#383;ight?</LINE>
<LINE>What foole hath added water to the Sea?</LINE>
<LINE>Or brought a faggot to bright burning Troy?</LINE>
<LINE>My griefe was at the height before thou cam'st,</LINE>
<LINE>And now like Nylus it disdaineth bounds:</LINE>
<LINE>Giue me a &#383;word, Ile chop off my hands too,</LINE>
<LINE>For they haue fought for Rome, and all in vaine:</LINE>
<LINE>And they haue nur'st this w&#339;,</LINE>
<LINE>In feeding life:</LINE>
<LINE>In bootele&#383;&#383;e prayer haue they bene held vp,</LINE>
<LINE>And they haue &#383;eru&#8217;d me to effectle&#383;&#383;e vse.</LINE>
<LINE>Now all the &#383;eruice I require of them,</LINE>
<LINE>Is that the one will helpe to cut the other:</LINE>
<LINE>&#8216;Tis well Lauinia, that thou hast no hands,</LINE>
<LINE>For hands to do Rome &#383;eruice, is but vaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>Speake gentle &#383;ister, who hath martyr&#8217;d thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>O that delightfull engine of her thoughts,</LINE>
<LINE>That blab&#8217;d them with &#383;uch pleasing eloquence,</LINE>
<LINE>Is torne from forth that pretty hollow cage,</LINE>
<LINE>Where like a &#383;weet mellodius bird it &#383;ung,</LINE>
<LINE>Sweet varied notes inchanting euery eare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>Oh &#383;ay thou for her,</LINE>
<LINE>Who hath done this deed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Marc.</SPEAKER>
<LINE>Oh thus I found her &#383;traying in the Parke,</LINE>
<LINE>Seeking to hide herselfe as doth the Deare</LINE>
<LINE>That hath receiude &#383;ome vnrecuring wound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>It was my Deare,</LINE>
<LINE>And he that wounded her,</LINE>
<LINE>Hath hurt me more, then had he kild me dead:</LINE>
<LINE>For now I &#383;tand as one vpon a Rocke,</LINE>
<LINE>Inuiron&#8217;d with a wilderne&#383;&#383;e of Sea.</LINE>
<LINE>Who markes the waxing tide,</LINE>
<LINE>Grow waue by waue,</LINE>
<LINE>Expecting euer when &#383;ome enuious &#383;urge,</LINE>
<LINE>Will in his brinish bowels &#383;wallow him.</LINE>
<LINE>This way to death my wretched &#383;onnes are gone:</LINE>
<LINE>Heere &#383;tands my other &#383;onne, a banisht man,</LINE>
<LINE>And heere my brother weeping at my w&#339;s.</LINE>
<LINE>But that which giues my &#383;oule the greatest &#383;purne,</LINE>
<LINE>Is deere Lauinia, deerer then my &#383;oule.</LINE>
<LINE>Had I but &#383;eene thy picture in this plight,</LINE>
<LINE>It would haue madded me. What &#383;hall I doe?</LINE>
<LINE>Now I behold thy liuely body &#383;o?</LINE>
<LINE>Thou hast no hands to wipe away thy teares,</LINE>
<LINE>Nor tongue to tell me who hath martyr&#8217;d thee:</LINE>
<LINE>Thy husband he is dead, and for his death</LINE>
<LINE>Thy brothers are condemn&#8217;d, and dead by this.</LINE>
<LINE>Looke Marcus, ah &#383;onne Lucius looke on her:</LINE>
<LINE>When I did name her brothers, then fresh teares</LINE>
<LINE>Stood on her cheekes, as doth the hony dew,</LINE>
<LINE>Vpon a gathred Lillie almost withered.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Perchance &#383;he weepes because they kil&#8217;d her husband, Perchance because &#383;he knowes him innocent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>If they did kill thy husband then be ioyfull,</LINE>
<LINE>Because the law hath tane reuenge on them.</LINE>
<LINE>No, no, they would not doe &#383;o foule a deede,</LINE>
<LINE>Witnes the &#383;orrow that their &#383;ister makes.</LINE>
<LINE>Gentle Lauinia let me ki&#383;&#383;e thy lips,</LINE>
<LINE>Or make &#383;ome &#383;ignes how I may do thee ease:</LINE>
<LINE>Shall thy good Vncle, and thy brother Lucius,</LINE>
<LINE>And thou and I &#383;it round about &#383;ome Fountaine,</LINE>
<LINE>Looking all downewards to behold our cheekes</LINE>
<LINE>How they are &#383;tain&#8217;d in meadowes, yet not dry</LINE>
<LINE>With miery &#383;lime left on them by a flood:</LINE>
<LINE>And in the Fountaine &#383;hall we gaze &#383;o long,</LINE>
<LINE>Till the fresh taste be taken from that cleerenes,</LINE>
<LINE>And made a brine pit with our bitter teares?</LINE>
<LINE>Or &#383;hall we cut away our hands like thine?</LINE>
<LINE>Or &#383;hall we bite our tongues, and in dumbe &#383;hewes</LINE>
<LINE>Pa&#383;&#383;e the remainder of our hatefull dayes?</LINE>
<LINE>What &#383;hall we doe? Let vs that haue our tongues</LINE>
<LINE>Plot &#383;ome deuise of further miseries</LINE>
<LINE>To make vs wondred at in time to come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Sweet Father cease your teares, for at your griefe</LINE>
<LINE>See how my wretched &#383;ister &#383;obs and weeps.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Patience deere Neece, good Titus drie thine eyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Ah Marcus, Marcus, Brother well I wot,</LINE>
<LINE>Thy napkin cannot drinke a teare of mine,</LINE>
<LINE>For thou poore man hast drown&#8217;d it with thine owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Ah my Lauinia I will wipe thy cheekes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Marke Marcus marke, I vnderstand her &#383;ignes,</LINE>
<LINE>Had &#383;he a tongue to &#383;peake, now would &#383;he &#383;ay</LINE>
<LINE>That to her brother which I &#383;aid to thee.</LINE>
<LINE>His Napkin with her true teares all bewet,</LINE>
<LINE>Can do no &#383;eruice on her &#383;orrowfull cheekes.</LINE>
<LINE>Oh what a &#383;impathy of w&#339; is this!</LINE>
<LINE>As farre from helpe as Limbo is from bli&#383;&#383;e,</LINE>
</SPEECH>

<STAGEDIR>Enter Aron the Moore alone.</STAGEDIR>

<SPEECH>
<SPEAKER>Moore.</SPEAKER>
<LINE>Titus Andronicus, my Lord the Emperour,</LINE>
<LINE>Sends thee this word, that if thou loue thy &#383;onnes,</LINE>
<LINE>Let Marcus, Lucius, or thy &#383;elfe old Titus,</LINE>
<LINE>Or any one of you, chop off your hand,</LINE>
<LINE>And &#383;end it to the King: he for the &#383;ame,</LINE>
<LINE>Will &#383;end thee hither both thy &#383;onnes aliue,</LINE>
<LINE>And that &#383;hall be the ransome for their fault.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Oh gracious Emperour, oh gentle Aaron.</LINE>
<LINE>Did euer Rauen &#383;ing &#383;o like a Larke,</LINE>
<LINE>That giues &#383;weet tydings of the Sunnes vprise?</LINE>
<LINE>With all my heart, Ile &#383;end the Emperour my hand,</LINE>
<LINE>Good Aron wilt thou help to chop it off?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Stay Father, for that noble hand of thine,</LINE>
<LINE>That hath throwne downe &#383;o many enemies,</LINE>
<LINE>Shall not be &#383;ent: my hand will &#383;erue the turne,</LINE>
<LINE>My youth can better &#383;pare my blood then you,</LINE>
<LINE>And therfore mine &#383;hall &#383;aue my brothers liues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Which of your hands hath not defended Rome,</LINE>
<LINE>And rear&#8217;d aloft the bloody Battleaxe,</LINE>
<LINE>Writing destruction on the enemies Castle?</LINE>
<LINE>Oh none of both but are of high desert:</LINE>
<LINE>My hand hath bin but idle, let it &#383;erue</LINE>
<LINE>To ransome my two nephewes from their death,</LINE>
<LINE>Then haue I kept it to a worthy end.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Moore.</SPEAKER>
<LINE>Nay come agree, whose hand &#383;hall goe along</LINE>
<LINE>For feare they die before their pardon come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>My hand &#383;hall goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>By heauen it &#383;hall not goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Sirs &#383;triue no more, &#383;uch withered hearbs as these</LINE>
<LINE>Are meete for plucking vp, and therefore mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Sweet Father, if I &#383;hall be thought thy &#383;onne,</LINE>
<LINE>Let me redeeme my brothers both from death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>And for our fathers &#383;ake, and mothers care,</LINE>
<LINE>Now let me &#383;hew a brothers loue to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Agree betweene you, I will &#383;pare my hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Then Ile goe fetch an Axe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar</SPEAKER>
<LINE>But I will vse the Axe.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Come hither Aaron, Ile deceiue them both,</LINE>
<LINE>Lend me thy hand, and I will giue thee mine,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Moore.</SPEAKER>
<LINE>If that be cal&#8217;d deceit, I will be hone&#383;t,</LINE>
<LINE>And neuer whil'st I liue deceiue men &#383;o:</LINE>
<LINE>But Ile deceiue you in another &#383;ort,</LINE>
<LINE>And that you'l &#383;ay ere halfe an houre pa&#383;&#383;e.</LINE>
</SPEECH>
<STAGEDIR>He cuts off Titus hand.</STAGEDIR>


<STAGEDIR>Enter Lucius and Marcus againe.</STAGEDIR>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Now &#383;tay your &#383;trife, what &#383;hall be, is dispatcht:</LINE>
<LINE>Good Aron giue his Maiestie my hand,</LINE>
<LINE>Tell him, it was a hand that warded him</LINE>
<LINE>From thousand dangers: bid him bury it:</LINE>
<LINE>More hath it merited: That let it haue.</LINE>
<LINE>As for my &#383;onnes, &#383;ay I account of them,</LINE>
<LINE>As iewels purchast at an easie price,</LINE>
<LINE>And yet deere too, because I bought mine owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>I goe Andronicus, and for thy hand,</LINE>
<LINE>Looke by and by to haue thy &#383;onnes with thee:</LINE>
<LINE>Their heads I meane: Oh how this villany</LINE>
<LINE>Doth fat me with the very thoughts of it.</LINE>
<LINE>Let fooles doe good, and faire men call for grace,</LINE>
<LINE>Aron will haue his &#383;oule blacke like his face.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>O heere I lift this one hand vp to heauen,</LINE>
<LINE>And bow this feeble ruine to the earth,</LINE>
<LINE>If any power pitties wretched teares,</LINE>
<LINE>To that I call: what wilt thou kneele with me?</LINE>
<LINE>Doe then deare heart, for heauen &#383;hall heare our prayers,</LINE>
<LINE>Or with our &#383;ighs weele breath the welkin dimme,</LINE>
<LINE>And &#383;taine the Sun with fogge as &#383;omtime cloudes,</LINE>
<LINE>When they do hug him in their melting bosomes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Oh brother &#383;peake with po&#383;&#383;ibilities,</LINE>
<LINE>And do not breake into these deepe extreames.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Is not my &#383;orrow deepe, hauing no bottome?</LINE>
<LINE>Then be my pa&#383;&#383;ions bottomle&#383;&#383;e with them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>But yet let reason gouerne thy lament.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Titus.</SPEAKER>
<LINE>If there were reason for these miseries,</LINE>
<LINE>Then into limits could I binde my w&#339;s:</LINE>
<LINE>When heauen doth weepe, doth not the earth oreflow?</LINE>
<LINE>If the windes rage, doth not the Sea wax mad,</LINE>
<LINE>Threatning the welkin with his big-swolne face?</LINE>
<LINE>And wilt thou haue a reason for this coile?</LINE>
<LINE>I am the Sea. Harke how her &#383;ighes doe flow:</LINE>
<LINE>Shee is the weeping welkin, I the earth:</LINE>
<LINE>Then must my Sea be moued with her &#383;ighes,</LINE>
<LINE>Then must my earth with her continuall teares,</LINE>
<LINE>Become a deluge: ouerflow&#8217;d and drown&#8217;d:</LINE>
<LINE>For why, my bowels cannot hide her w&#339;s,</LINE>
<LINE>But like a drunkard must I vomit them:</LINE>
<LINE>Then giue me leaue, for loosers will haue leaue,</LINE>
<LINE>To ease their &#383;tomackes with their bitter tongues,</LINE>
</SPEECH>

<STAGEDIR>Enter a me&#383;&#383;enger with two heads and a hand.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Worthy Andronicus, ill art thou repaid,</LINE>
<LINE>For that good hand thou &#383;entst the Emperour:</LINE>
<LINE>Heere are the heads of thy two noble &#383;onnes.</LINE>
<LINE>And heeres thy hand in &#383;corne to thee &#383;ent backe:</LINE>
<LINE>Thy griefes, their &#383;ports: Thy resolution mockt,</LINE>
<LINE>That w&#339; is me to thinke vpon thy w&#339;s,</LINE>
<LINE>More then remembrance of my fathers death.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Marc.</SPEAKER>
<LINE>Now let hot Aetna coole in Cicilie,</LINE>
<LINE>And be my heart an euer-burning hell:</LINE>
<LINE>These miseries are more then may be borne.</LINE>
<LINE>To weepe with them that weepe, doth ease &#383;ome deale,</LINE>
<LINE>But &#383;orrow flouted at, is double death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>Ah that this &#383;ight &#383;hould make &#383;o deep a wound,</LINE>
<LINE>And yet detested life not &#383;hrinke thereat:</LINE>
<LINE>That euer death &#383;hould let life beare his name,</LINE>
<LINE>Where life hath no more interest but to breath.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Alas poore hart that ki&#383;&#383;e is comfortle&#383;&#383;e,</LINE>
<LINE>As frozen water to a &#383;tarued &#383;nake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Titus.</SPEAKER>
<LINE>When will this fearefull &#383;lumber haue an end?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Now farwell flatterie, die Andronicus,</LINE>
<LINE>Thou dost not &#383;lumber, &#383;ee thy two &#383;ons heads,</LINE>
<LINE>Thy warlike hands, thy mangled daughter here:</LINE>
<LINE>Thy other banisht &#383;onnes with this deere &#383;ight</LINE>
<LINE>Strucke pale and bloodle&#383;&#383;e, and thy brother I,</LINE>
<LINE>Euen like a &#383;tony Image, cold and numme.</LINE>
<LINE>Ah now no more will I controule my griefes,</LINE>
<LINE>Rent off thy &#383;iluer haire, thy other hand</LINE>
<LINE>Gnawing with thy teeth, and be this dismall &#383;ight</LINE>
<LINE>The closing vp of our mo&#8217;t wretched eyes:</LINE>
<LINE>Now is a time to &#383;torme, why art thou &#383;till?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Titus.</SPEAKER>
<LINE>Ha, ha, ha,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Why dost thou laugh? it fits not with this houre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Why I haue not another teare to &#383;hed:</LINE>
<LINE>Besides, this &#383;orrow is an enemy,</LINE>
<LINE>And would vsurpe vpon my watry eyes,</LINE>
<LINE>And make them blinde with tributarie teares.</LINE>
<LINE>Then which way &#383;hall I finde Reuenges Caue?</LINE>
<LINE>For these two heads doe &#383;eeme to &#383;peake to me,</LINE>
<LINE>And threat me, I &#383;hall neuer come to bli&#383;&#383;e,</LINE>
<LINE>Till all these mischiefes be returned againe,</LINE>
<LINE>Euen in their throats that haue committed them.</LINE>
<LINE>Come let me &#383;ee what taske I haue to doe,</LINE>
<LINE>You heauie people, circle me about,</LINE>
<LINE>That I may turne me to each one of you,</LINE>
<LINE>And &#383;weare vnto my &#383;oule to right your wrongs.</LINE>
<LINE>The vow is made, come Brother take a head,</LINE>
<LINE>And in this hand the other will I beare.</LINE>
<LINE>And Lauinia thou &#383;halt be employd in these things:</LINE>
<LINE>Beare thou my hand &#383;weet wench betweene thy teeth:</LINE>
<LINE>As for thee boy, goe get thee from my &#383;ight,</LINE>
<LINE>Thou art an Exile, and thou must not &#383;tay,</LINE>
<LINE>Hie to the Gothes, and raise an army there,</LINE>
<LINE>And if you loue me, as I thinke you doe,</LINE>
<LINE>Let's ki&#383;&#383;e and part, for we haue much to doe.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Manet Lucius.</STAGEDIR>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>Farewell Andronicus my noble Father:</LINE>
<LINE>The woful'st man that euer liu&#8217;d in Rome:</LINE>
<LINE>Farewell proud Rome, til Lucius come againe,</LINE>
<LINE>He loues his pledges dearer then his life:</LINE>
<LINE>Farewell Lauinia my noble &#383;ister,</LINE>
<LINE>O would thou wert as thou to fore hast beene,</LINE>
<LINE>But now, nor Lucius nor Lauinia liues</LINE>
<LINE>But in obliuion and hateful griefes:</LINE>
<LINE>If Lucius liue, he will requit your wrongs,</LINE>
<LINE>And make proud Saturnine and his Empre&#383;&#383;e</LINE>
<LINE>Beg at the gates like Tarquin and his Queene.</LINE>
<LINE>Now will I to the Gothes and raise a power,</LINE>
<LINE>To be reueng&#8217;d on Rome and Saturnine.</LINE>
</SPEECH>

<STAGEDIR>Exit Lucius</STAGEDIR>
<STAGEDIR>A Banket.</STAGEDIR>
<STAGEDIR>Enter Andronicus, Marcus, Lauinia, and the Boy.</STAGEDIR>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>So, &#383;o, now &#383;it, and looke you eate no more</LINE>
<LINE>Then will preserue iust &#383;o much &#383;trength in vs</LINE>
<LINE>As will reuenge these bitter w&#339;s of ours.</LINE>
<LINE>Marcus vnknit that &#383;orrow-wreathen knot:</LINE>
<LINE>Thy Neece and I (poore Creatures) want our hands</LINE>
<LINE>And cannot pa&#383;&#383;ionate our tenfold griefe,</LINE>
<LINE>With foulded Armes. This poore right hand of mine,</LINE>
<LINE>Is left to tirranize vppon my breast.</LINE>
<LINE>Who when my hart all mad with misery,</LINE>
<LINE>Beats in this hollow prison of my flesh,</LINE>
<LINE>Then thus I thumpe it downe.</LINE>
<LINE>Thou Map of w&#339;, that thus dost talk in &#383;ignes,</LINE>
<LINE>When thy poore hart beates without ragious beating,</LINE>
<LINE>Thou canst not &#383;trike it thus to make it &#383;till?</LINE>
<LINE>Wound it with &#383;ighing girle, kil it with grones:</LINE>
<LINE>Or get &#383;ome little knife betweene thy teeth,</LINE>
<LINE>And iust against thy hart make thou a hole,</LINE>
<LINE>That all the teares that thy poore eyes let fall</LINE>
<LINE>May run into that &#383;inke, and &#383;oaking in,</LINE>
<LINE>Drowne the lamenting foole, in Sea &#383;alt teares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Fy brother fy, teach her not thus to lay</LINE>
<LINE>Such violent hands vppon her tender life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>How now! Has &#383;orrow made thee doate already?</LINE>
<LINE>Why Marcus, no man &#383;hould be mad but I:</LINE>
<LINE>What violent hands can &#383;he lay on her life:</LINE>
<LINE>Ah, wherefore dost thou vrge the name of hands,</LINE>
<LINE>To bid Aeneas tell the tale twice ore</LINE>
<LINE>How Troy was burnt, and he made miserable?</LINE>
<LINE>O handle not the theame, to talke of hands,</LINE>
<LINE>Least we remember &#383;till that we haue none,</LINE>
<LINE>Fie, fie, how Frantiquely I &#383;quare my talke</LINE>
<LINE>As if we &#383;hould forget we had no hands:</LINE>
<LINE>If Marcus did not name the word of hands.</LINE>
<LINE>Come, lets fall too, and gentle girle eate this,</LINE>
<LINE>Heere is no drinke? Harke Marcus what &#383;he &#383;aies,</LINE>
<LINE>I can interpret all her martir&#8217;d &#383;ignes,</LINE>
<LINE>She &#383;aies, &#383;he drinkes no other drinke but teares</LINE>
<LINE>Breu&#8217;d with her &#383;orrow: mesh&#8217;d vppon her cheekes,</LINE>
<LINE>Speechle&#383;&#383;e complayner, I will learne thy thought:</LINE>
<LINE>In thy dumb action, will I be as perfect</LINE>
<LINE>As begging Hermits in their holy prayers.</LINE>
<LINE>Thou &#383;halt not &#383;ighe nor hold thy &#383;tumps to heauen,</LINE>
<LINE>Nor winke, nor nod, nor kneele, nor make a &#383;igne;</LINE>
<LINE>But I (of these) will wrest an Alphabet,</LINE>
<LINE>And by &#383;till practice, learne to know thy meaning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Good grandsire leaue these bitter deepe laments,</LINE>
<LINE>Make my Aunt merry, with &#383;ome pleasing tale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Alas, the tender boy in pa&#383;&#383;ion mou&#8217;d,</LINE>
<LINE>Doth weepe to &#383;ee his grandsires heauine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Peace tender Sapling, thou art made of teares,</LINE>
<LINE>And teares will quickly melt thy life away.</LINE>
<LINE><STAGEDIR>Marcus &#383;trikes the dish with a knife.</STAGEDIR></LINE>
<LINE>What doest thou &#383;trike at Marcus with knife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>At that that I haue kil&#8217;d my Lord, a Fly</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Out on the murderour: thou kil'st my hart,</LINE>
<LINE>Mine eyes cloi&#8217;d with view of Tirranie:</LINE>
<LINE>A deed of death done on the Innocent</LINE>
<LINE>Becoms not Titus brother: get thee gone,</LINE>
<LINE>I &#383;ee thou art not for my company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Alas (my Lord) I haue but kild a flie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>But? How: if that Flie had a father and mother?</LINE>
<LINE>How would he hang his &#383;lender gilded wings</LINE>
<LINE>And buz lamenting doings in the ayer,</LINE>
<LINE>Poore harmele&#383;&#383;e Fly,</LINE>
<LINE>That with his pretty buzing melody,</LINE>
<LINE>Came heere to make vs merry,</LINE>
<LINE>And thou hast kil&#8217;d him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Pardon me &#383;ir,</LINE>
<LINE>It was a blacke illfauour&#8217;d Fly,</LINE>
<LINE>Like to the Empre&#383;&#383;e Moore, therefore I kild him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>O, o, o,</LINE>
<LINE>Then pardon me for reprehending thee,</LINE>
<LINE>For thou hast done a Charitable deed:</LINE>
<LINE>Giue me thy knife, I will insult on him,</LINE>
<LINE>Flattering my &#383;elfe, as if it were the Moore,</LINE>
<LINE>Come hither purposely to poyson me.</LINE>
<LINE>There's for thy &#383;elfe, and thats for Tamora: Ah &#383;irra,</LINE>
<LINE>Yet I thinke we are not brought &#383;o low,</LINE>
<LINE>But that betweene vs, we can kill a Fly,</LINE>
<LINE>That comes in likene&#383;&#383;e of a Cole-blacke Moore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Alas poore man, griefe ha's &#383;o wrought on him,</LINE>
<LINE>He takes false &#383;hadowes, for true &#383;ubstances.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Come, take away: Lauinia, goe with me,</LINE>
<LINE>Ile to thy clo&#383;&#383;et, and goe read with thee</LINE>
<LINE>Sad &#383;tories, chanced in the times of old.</LINE>
<LINE>Come boy, and goe with me, thy &#383;ight is young,</LINE>
<LINE>And thou &#383;halt read, when mine begin to dazell.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter young Lucius and Lauinia running after him, and the Boy flies from her with his bookes vnder his arme. Enter Titus and Marcus</STAGEDIR>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Helpe Gransier helpe, my Aunt Lauinia,</LINE>
<LINE>Followes me euery where I know not why.</LINE>
<LINE>Good Vncle Marcus &#383;ee how &#383;wift &#383;he comes,</LINE>
<LINE>Alas &#383;weet Aunt, I know not what you meane.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Stand by me Lucius, doe not feare thy Aunt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Titus.</SPEAKER>
<LINE>She loues thee boy too well to doe thee harme</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>I when my father was in Rome &#383;he did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>What meanes my Neece Lauinia by these &#383;ignes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Feare not Lucius, &#383;omewhat doth &#383;he meane:</LINE>
<LINE>See Lucius &#383;ee, how much &#383;he makes of thee:</LINE>
<LINE>Some whether would &#383;he haue thee goe with her.</LINE>
<LINE>Ah boy, Cornelia neuer with more care</LINE>
<LINE>Read to her &#383;onnes, then &#383;he hath read to thee,</LINE>
<LINE>Sweet P&#339;try, and Tullies Oratour:</LINE>
<LINE>Canst thou not ge&#383;&#383;e wherefore &#383;he plies thee thus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>My Lord I know not I, nor can I ge&#383;&#383;e,</LINE>
<LINE>Vnle&#383;&#383;e &#383;ome fit or frenzie do po&#383;&#383;e&#383;&#383;e her:</LINE>
<LINE>For I haue heard my Gransier &#383;ay full oft,</LINE>
<LINE>Extremitie of griefes would make men mad.</LINE>
<LINE>And I haue read that Hecuba of Troy,</LINE>
<LINE>Ran mad through &#383;orrow, that made me to feare,</LINE>
<LINE>Although my Lord, I know my noble Aunt,</LINE>
<LINE>Loues me as deare as ere my mother did,</LINE>
<LINE>And would not but in fury fright my youth,</LINE>
<LINE>Which made me downe to throw my bookes, and flie</LINE>
<LINE>Causles perhaps, but pardon me &#383;weet Aunt,</LINE>
<LINE>And Madam, if my Vncle Marcus goe,</LINE>
<LINE>I will mo&#8217;t willingly attend your Ladyship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Lucius I will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>How now Lauinia, Marcus what meanes this?</LINE>
<LINE>Some booke there is that &#383;he desires to &#383;ee,</LINE>
<LINE>Which is it girle of these? Open them boy,</LINE>
<LINE>But thou art deeper read and better &#383;kild,</LINE>
<LINE>Come and take choyse of all my Library,</LINE>
<LINE>And &#383;o beguile thy &#383;orrow, till the heauens</LINE>
<LINE>Reueale the damn&#8217;d contriuer of this deed.</LINE>
<LINE>What booke?</LINE>
<LINE>Why lifts &#383;he vp her armes in &#383;equence thus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>I thinke &#383;he meanes that ther was more then one</LINE>
<LINE>Confederate in the fact, I more there was:</LINE>
<LINE>Or else to heauen &#383;he heaues them to reuenge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Lucius what booke is that &#383;he to&#383;&#383;eth &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Grandsier &#8216;tis Ouids Metamorphosis,</LINE>
<LINE>My mother gaue it me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>For loue of her that&#8217;s gone,</LINE>
<LINE>Perhaps &#383;he culd it from among the rest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Soft, &#383;o busily &#383;he turnes the leaues,</LINE>
<LINE>Helpe her, what would &#383;he finde? Lauinia &#383;hall I read?</LINE>
<LINE>This is the tragicke tale of Philomel?</LINE>
<LINE>And treates of Tereus treason and his rape,</LINE>
<LINE>And rape I feare was roote of thine annoy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>See brother &#383;ee, note how &#383;he quotes the leaues</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Lauinia, wert thou thus &#383;urpriz&#8217;d &#383;weet girle,</LINE>
<LINE>Rauisht and wrong&#8217;d as Philomela was?</LINE>
<LINE>Forc&#8217;d in the ruthle&#383;&#383;e, vast, and gloomy woods?</LINE>
<LINE>See, &#383;ee, I &#383;uch a place there is where we did hunt,</LINE>
<LINE>(O had we neuer, neuer hunted there)</LINE>
<LINE>Patern&#8217;d by that the P&#339;t heere describes,</LINE>
<LINE>By nature made for murthers and for rapes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>O why &#383;hould nature build &#383;o foule a den,</LINE>
<LINE>Vnle&#383;&#383;e the Gods delight in tragedies?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Giue &#383;ignes &#383;weet girle, for heere are none but friends</LINE>
<LINE>What Romaine Lord it was durst do the deed?</LINE>
<LINE>Or &#383;lunke not Saturnine, as Tarquin erst,</LINE>
<LINE>That left the Campe to &#383;inne in Lucrece bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Sit downe &#383;weet Neece, brother &#383;it downe by me, Appollo, Pallas, Ioue, or Mercury, Inspire me that I may this treason finde. My Lord looke heere, looke heere Lauinia. <STAGEDIR>He writes his Name with his &#383;taffe, and guides it with feete and mouth</STAGEDIR> This &#383;andie plot is plaine, guide if thou canst This after me, I haue writ my name, Without the helpe of any hand at all. Curst be that hart that forc'st vs to that &#383;hift: Write thou good Neece, and heere display at last, What God will haue discouered for reuenge, Heauen guide thy pen to print thy &#383;orrowes plaine, That we may know the Traytors and the truth. </LINE>
</SPEECH>

<STAGEDIR>She takes the &#383;taffe in her mouth, and guides it with her &#383;tumps and writes</STAGEDIR>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Oh doe ye read my Lord what &#383;he hath writ?</LINE>
<LINE>Stuprum, Chiron, Demetrius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>What, what, the lustfull &#383;onnes of Tamora,</LINE>
<LINE>Performers of this hainous bloody deed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Magni Dominator poli,</LINE>
<LINE>Tam lentus audis &#383;celera, tam lentus vides?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Oh calme thee gentle Lord: Although I know</LINE>
<LINE>There is enough written vpon this earth,</LINE>
<LINE>To &#383;tirre a mutinie in the mildest thoughts,</LINE>
<LINE>And arme the mindes of infants to exclaimes.</LINE>
<LINE>My Lord kneele downe with me: Lauinia kneele,</LINE>
<LINE>And kneele &#383;weet boy, the Romaine Hectors hope,</LINE>
<LINE>And &#383;weare with me, as with the wofull Feere</LINE>
<LINE>And father of that chast dishonoured Dame,</LINE>
<LINE>Lord Iunius Brutus &#383;weare for Lucrece rape,</LINE>
<LINE>That we will prosecute (by good aduise)</LINE>
<LINE>Mortall reuenge vpon these traytorous Gothes,</LINE>
<LINE>And &#383;ee their blood, or die with this reproach.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Tis &#383;ure enough, and you knew how.</LINE>
<LINE>But if you hunt these Beare-whelpes, then beware</LINE>
<LINE>The Dam will wake, and if &#383;he winde you once,</LINE>
<LINE>Shee's with the Lyon deepely &#383;till in league.</LINE>
<LINE>And lulls him whilst &#383;he playeth on her backe,</LINE>
<LINE>And when he &#383;leepes will &#383;he do what &#383;he list.</LINE>
<LINE>You are a young huntsman Marcus, let it alone:</LINE>
<LINE>And come, I will goe get a leafe of bra&#383;&#383;e,</LINE>
<LINE>And with a Gad of &#383;teele will write these words,</LINE>
<LINE>And lay it by: the angry Northerne winde</LINE>
<LINE>Will blow these &#383;ands like Sibels leaues abroad,</LINE>
<LINE>And wheres your le&#383;&#383;on then. Boy what &#383;ay you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>I &#383;ay my Lord, that if I were a man,</LINE>
<LINE>Their mothers bed-chamber &#383;hould not be &#383;afe,</LINE>
<LINE>For these bad bond-men to the yoake of Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>I that&#8217;s my boy, thy father hath full oft,</LINE>
<LINE>For his vngratefull country done the like.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>And Vncle &#383;o will I, and if I liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>Come goe with me into mine Armorie,</LINE>
<LINE>Lucius Ile fit thee, and withall, my boy</LINE>
<LINE>Shall carry from me to the Empre&#383;&#383;e &#383;onnes,</LINE>
<LINE>Presents that I intend to &#383;end them both,</LINE>
<LINE>Come, come, thou'lt do thy me&#383;&#383;age, wilt thou not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>I with my dagger in their bosomes Grandsire:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ti.</SPEAKER>
<LINE>No boy not &#383;o, Ile teach thee another course,</LINE>
<LINE>Lauinia come, Marcus looke to my house,</LINE>
<LINE>Lucius and Ile goe braue it at the Court,</LINE>
<LINE>I marry will we &#383;ir, and weele be waited on.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>O heauens! Can you heare a good man grone And not relent, or not compa&#383;&#383;ion him? Marcus attend him in his extasie, That hath more &#383;cars of &#383;orrow in his heart, Then f&#339;-mens markes vpon his batter&#8217;d &#383;hield, But yet &#383;o iust, that he will not reuenge, Reuenge the heauens for old Andronicus. <STAGEDIR>Exit</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Enter Aron, Chiron and Demetrius at one dore: and at another dore young Lucius and another, with a bundle of weapons, and verses writ vpon them</STAGEDIR>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>Demetrius heeres the &#383;onne of Lucius,</LINE>
<LINE>He hath &#383;ome me&#383;&#383;age to deliuer vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>I &#383;ome mad me&#383;&#383;age from his mad Grandfather.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>My Lords, with all the humblene&#383;&#383;e I may,</LINE>
<LINE>I greete your honours from Andronicus,</LINE>
<LINE>And pray the Romane Gods confound you both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>Gramercie louely Lucius, what&#8217;s the newes?</LINE>
<LINE>For villanie's markt with rape. May it please you,</LINE>
<LINE>My Grandsire well aduis&#8217;d hath &#383;ent by me,</LINE>
<LINE>The goodliest weapons of his Armorie,</LINE>
<LINE>To gratifie your honourable youth,</LINE>
<LINE>The hope of Rome, for &#383;o he bad me &#383;ay:</LINE>
<LINE>And &#383;o I do and with his gifts present</LINE>
<LINE>Your Lordships, when euer you haue need,</LINE>
<LINE>You may be armed and appointed well,</LINE>
<LINE>And &#383;o I leaue you both: like bloody villaines.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>What's heere? a &#383;crole, &amp; written round about?</LINE>
<LINE>Let's &#383;ee.</LINE>
<LINE>Integer vitae &#383;celerisque purus, non egit maury iaculis nec ar-cus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>O &#8216;tis a verse in Horace, I know it well.</LINE>
<LINE>I read it in the Grammer long ag&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Moore.</SPEAKER>
<LINE>I iust, a verse in Horace: right, you haue it,</LINE>
<LINE>Now what a thing it is to be an A&#383;&#383;e?</LINE>
<LINE>Heer's no &#383;ound iest, the old man hath found their guilt,</LINE>
<LINE>And &#383;ends the weapons wrapt about with lines,</LINE>
<LINE>That wound (beyond their feeling) to the quick:</LINE>
<LINE>But were our witty Empre&#383;&#383;e well a foot,</LINE>
<LINE>She would applaud Andronicus conceit:</LINE>
<LINE>But let her rest, in her vnrest a while.</LINE>
<LINE>And now young Lords, was't not a happy &#383;tarre</LINE>
<LINE>Led vs to Rome &#383;trangers, and more then &#383;o;</LINE>
<LINE>Captiues, to be aduanced to this height?</LINE>
<LINE>It did me good before the Pallace gate,</LINE>
<LINE>To braue the Tribune in his brothers hearing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>But me more good, to &#383;ee &#383;o great a Lord</LINE>
<LINE>Basely insinuate, and &#383;end vs gifts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Moore.</SPEAKER>
<LINE>Had he not reason Lord Demetrius?</LINE>
<LINE>Did you not vse his daughter very friendly?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>I would we had a thousand Romane Dames</LINE>
<LINE>At &#383;uch a bay, by turne to &#383;erue our lust.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>A charitable wish, and full of loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Moore.</SPEAKER>
<LINE>Heere lack's but your mother for to &#383;ay, Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>And that would &#383;he for twenty thousand more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>Come, let vs go, and pray to all the Gods</LINE>
<LINE>For our beloued mother in her paines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Moore.</SPEAKER>
<LINE>Pray to the deuils, the gods haue giuen vs ouer.</LINE>
</SPEECH>

<STAGEDIR>Flourish.</STAGEDIR>

<SPEECH>
<SPEAKER>Dem.</SPEAKER>
<LINE>Why do the Emperors trumpets flourish thus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>Belike for ioy the Emperour hath a &#383;onne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>Soft, who comes heere?</LINE>
</SPEECH>

<STAGEDIR>Enter Nurse with a blacke a Moore childe.</STAGEDIR>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Good morrow Lords:</LINE>
<LINE>O tell me, did you &#383;ee Aaron the Moore?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Well, more or le&#383;&#383;e, or nere a whit at all,</LINE>
<LINE>Heere Aaron is, and what with Aaron now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>Oh gentle Aaron, we are all vndone.</LINE>
<LINE>Now helpe, or w&#339; betide thee euermore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Why, what a catterwalling dost thou keepe?</LINE>
<LINE>What dost thou wrap and fumble in thine armes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>O that which I would hide from heauens eye,</LINE>
<LINE>Our Empre&#383;&#383;e &#383;hame, and &#383;tately Romes disgrace,</LINE>
<LINE>She is deliuered Lords, &#383;he is deliuered.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>To whom?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>I meane &#383;he is brought a bed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Wel God giue her good rest,</LINE>
<LINE>What hath he &#383;ent her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>A deuill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Why then &#383;he is the Deuils Dam: a ioyfull i&#383;&#383;ue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>A ioyle&#383;&#383;e, dismall, blacke &amp;, &#383;orrowfull i&#383;&#383;ue,</LINE>
<LINE>Heere is the babe as loathsome as a toad,</LINE>
<LINE>Among'st the fairest breeders of our clime,</LINE>
<LINE>The Empre&#383;&#383;e &#383;ends it thee, thy &#383;tampe, thy &#383;eale,</LINE>
<LINE>And bids thee christen it with thy daggers point.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Out you whore, is black &#383;o base a hue?</LINE>
<LINE>Sweet blowse, you are a beautious blo&#383;&#383;ome &#383;ure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>Villaine what hast thou done?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>That which thou canst not vnd&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>Thou hast vndone our mother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>And therein hellish dog, thou hast vndone,</LINE>
<LINE>W&#339; to her chance, and damn&#8217;d her loathed choyce,</LINE>
<LINE>Accur'st the off-spring of &#383;o foule a fiend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>It &#383;hall not liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>It &#383;hall not die.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>Aaron it must, the mother wils it &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>What, must it Nurse? Then let no man but I</LINE>
<LINE>Doe execution on my flesh and blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>Ile broach the Tadpole on my Rapiers point:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse</SPEAKER>
<LINE>giue it me, my &#383;word &#383;hall &#383;oone dispatch it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Sooner this &#383;word &#383;hall plough thy bowels vp.</LINE>
<LINE>Stay murtherous villaines, will you kill your brother?</LINE>
<LINE>Now by the burning Tapers of the &#383;kie,</LINE>
<LINE>That &#383;hone &#383;o brightly when this Boy was got,</LINE>
<LINE>He dies vpon my Semitars &#383;harpe point,</LINE>
<LINE>That touches this my first borne &#383;onne and heire.</LINE>
<LINE>I tell you young-lings, not Enceladus</LINE>
<LINE>With all his threatning band of Typhons broode,</LINE>
<LINE>Nor great Alcides, nor the God of warre,</LINE>
<LINE>Shall ceaze this prey out of his fathers hands:</LINE>
<LINE>What, what, ye &#383;anguine &#383;hallow harted Boyes,</LINE>
<LINE>Ye white-limb&#8217;d walls, ye Ale-house painted &#383;ignes,</LINE>
<LINE>Cole-blacke is better then another hue,</LINE>
<LINE>In that it &#383;cornes to beare another hue:</LINE>
<LINE>For all the water in the Ocean,</LINE>
<LINE>Can neuer turne the Swans blacke legs to white,</LINE>
<LINE>Although &#383;he laue them hourely in the flood:</LINE>
<LINE>Tell the Empre&#383;&#383;e from me, I am of age</LINE>
<LINE>To keepe mine owne, excuse it how &#383;he can</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>Wilt thou betray thy noble mistris thus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>My mistris is my mistris: this my &#383;elfe,</LINE>
<LINE>The vigour, and the picture of my youth:</LINE>
<LINE>This, before all the world do I preferre,</LINE>
<LINE>This mauger all the world will I keepe &#383;afe,</LINE>
<LINE>Or &#383;ome of you &#383;hall &#383;moake for it in Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>By this our mother is for euer &#383;ham&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>Rome will despise her for this foule escape.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>The Emperour in his rage will doome her death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>I blush to thinke vpon this ignominie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Why ther's the priuiledge your beauty beares:</LINE>
<LINE>Fie trecherous hue, that will betray with blushing</LINE>
<LINE>The close enacts and counsels of the hart:</LINE>
<LINE>Heer's a young Lad fram&#8217;d of another leere,</LINE>
<LINE>Looke how the blacke &#383;laue &#383;miles vpon the father;</LINE>
<LINE>As who &#383;hould &#383;ay, old Lad I am thine owne.</LINE>
<LINE>He is your brother Lords, &#383;ensibly fed</LINE>
<LINE>Of that &#383;elfe blood that first gaue life to you,</LINE>
<LINE>And from that wombe where you imprisoned were</LINE>
<LINE>He is infranchised and come to light:</LINE>
<LINE>Nay he is your brother by the &#383;urer &#383;ide,</LINE>
<LINE>Although my &#383;eale be &#383;tamped in his face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>Aaron what &#383;hall I &#383;ay vnto the Empre&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dem.</SPEAKER>
<LINE>Aduise thee Aaron, what is to be done,</LINE>
<LINE>And we will all &#383;ubscribe to thy aduise:</LINE>
<LINE>Saue thou the child, &#383;o we may all be &#383;afe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Then &#383;it we downe and let vs all consult.</LINE>
<LINE>My &#383;onne and I will haue the winde of you:</LINE>
<LINE>Keepe there, now talke at pleasure of your &#383;afety.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>How many women &#383;aw this childe of his?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Why &#383;o braue Lords, when we ioyne in league</LINE>
<LINE>I am a Lambe: but if you braue the Moore,</LINE>
<LINE>The chafed Bore, the mountaine Lyone&#383;&#383;e,</LINE>
<LINE>The Ocean &#383;wells not &#383;o as Aaron &#383;tormes:</LINE>
<LINE>But &#383;ay againe, how many &#383;aw the childe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>Cornelia, the midwife, and my &#383;elfe,</LINE>
<LINE>And none else but the deliuered Empre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>The Empre&#383;&#383;e, the Midwife, and your &#383;elfe,</LINE>
<LINE>Two may keepe counsell, when the third's away:</LINE>
<LINE>Goe to the Empre&#383;&#383;e, tell her this I &#383;aid,</LINE>
<LINE><STAGEDIR>He kils her</STAGEDIR></LINE>
<LINE>Weeke, weeke, &#383;o cries a Pigge prepared to th&#8217; &#383;pit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>What mean'st thou Aron?</LINE>
<LINE>Wherefore did'st thou this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>O Lord &#383;ir, &#8216;tis a deed of pollicie?</LINE>
<LINE>Shall &#383;he liue to betray this guilt of our's:</LINE>
<LINE>A long tongu&#8217;d babling Go&#383;&#383;ip? No Lords no:</LINE>
<LINE>And now be it knowne to you my full intent.</LINE>
<LINE>Not farre, one Muliteus my Country-man</LINE>
<LINE>His wife but yesternight was brought to bed,</LINE>
<LINE>His childe is like to her, faire as you are:</LINE>
<LINE>Goe packe with them, and giue the mother gold,</LINE>
<LINE>And tell them both the circumstance of all,</LINE>
<LINE>And how by this their Childe &#383;hall be aduaunc&#8217;d,</LINE>
<LINE>And be receiued for the Emperours heyre,</LINE>
<LINE>And &#383;ubstituted in the place of mine,</LINE>
<LINE>To calme this tempest whirling in the Court,</LINE>
<LINE>And let the Emperour dandle him for his owne,</LINE>
<LINE>Harke ye Lords, ye &#383;ee I haue giuen her physicke,</LINE>
<LINE>And you must needs bestow her funerall,</LINE>
<LINE>The fields are neere, and you are gallant Groomes:</LINE>
<LINE>This done, &#383;ee that you take no longer daies</LINE>
<LINE>But &#383;end the Midwife presently to me.</LINE>
<LINE>The Midwife and the Nurse well made away,</LINE>
<LINE>Then let the Ladies tattle what they please.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>Aaron I &#383;ee thou wilt not trust the ayre with &#383;ecrets.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Deme.</SPEAKER>
<LINE>For this care of Tamora,</LINE>
<LINE>Her &#383;elfe, and hers are highly bound to thee.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Now to the Gothes, as &#383;wift as Swallow flies, There to dispose this treasure in mine armes, And &#383;ecretly to greete the Empre&#383;&#383;e friends: Come on you thick-lipt-slaue, Ile beare you hence, For it is you that puts vs to our &#383;hifts: Ile make you feed on berries, and on rootes, And feed on curds and whay, and &#383;ucke the Goate, And cabbin in a Caue, and bring you vp To be a warriour, and command a Campe. <STAGEDIR>Exit</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Enter Titus, old Marcus, young Lucius, and other gentlemen with bowes, and Titus beares the arrowes with Letters on the end of them</STAGEDIR>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Come Marcus, come, kinsmen this is the way.</LINE>
<LINE>Sir Boy let me &#383;ee your Archerie,</LINE>
<LINE>Looke yee draw home enough, and &#8216;tis there &#383;traight:</LINE>
<LINE>Terras Astrea reliquit, be you remembred Marcus.</LINE>
<LINE>She's gone, &#383;he's fled, &#383;irs take you to your tooles,</LINE>
<LINE>You Cosens &#383;hall goe &#383;ound the Ocean:</LINE>
<LINE>And cast your nets, haply you may find her in the Sea,</LINE>
<LINE>Yet ther's as little iustice as at Land:</LINE>
<LINE>No Publius and Sempronius, you must doe it,</LINE>
<LINE>&#8216;Tis you must dig with Mattocke, and with Spade,</LINE>
<LINE>And pierce the inmost Center of the earth:</LINE>
<LINE>Then when you come to Plut&#339;s Region,</LINE>
<LINE>I pray you deliuer him this petition,</LINE>
<LINE>Tell him it is for iustice, and for aide,</LINE>
<LINE>And that it comes from old Andronicus,</LINE>
<LINE>Shaken with &#383;orrowes in vngratefull Rome.</LINE>
<LINE>Ah Rome! Well, well, I made thee miserable,</LINE>
<LINE>What time I threw the peoples &#383;uffrages</LINE>
<LINE>On him that thus doth tyrannize ore me.</LINE>
<LINE>Goe get you gone, and pray be carefull all,</LINE>
<LINE>And leaue you not a man of warre vnsearcht,</LINE>
<LINE>This wicked Emperour may haue &#383;hipt her hence,</LINE>
<LINE>And kinsmen then we may goe pipe for iustice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Marc.</SPEAKER>
<LINE>O Publius is not this a heauie case</LINE>
<LINE>To &#383;ee thy Noble Vnckle thus distract?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Publ.</SPEAKER>
<LINE>Therefore my Lords it highly vs concernes,</LINE>
<LINE>By day and night t&#8217; attend him carefully:</LINE>
<LINE>And feede his humour kindely as we may,</LINE>
<LINE>Till time beget &#383;ome carefull remedie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Marc.</SPEAKER>
<LINE>Kinsmen, his &#383;orrowes are past remedie.</LINE>
<LINE>Ioyne with the Gothes, and with reuengefull warre,</LINE>
<LINE>Take wreake on Rome for this ingratitude,</LINE>
<LINE>And vengeance on the Traytor Saturnine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Publius how now? how now my Maisters?</LINE>
<LINE>What haue you met with her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Publ.</SPEAKER>
<LINE>No my good Lord, but Pluto &#383;ends you word,</LINE>
<LINE>If you will haue reuenge from hell you &#383;hall,</LINE>
<LINE>Marrie for iustice &#383;he is &#383;o imploy&#8217;d,</LINE>
<LINE>He thinkes with Ioue in heauen, or &#383;ome where else:</LINE>
<LINE>So that perforce you must needs &#383;tay a time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>He doth me wrong to feed me with delayes,</LINE>
<LINE>Ile diue into the burning Lake below,</LINE>
<LINE>And pull her out of Acaron by the heeles.</LINE>
<LINE>Marcus we are but &#383;hrubs, no Cedars we,</LINE>
<LINE>No big-bon&#8217;d-men, fram&#8217;d of the Cyclops &#383;ize,</LINE>
<LINE>But mettall Marcus &#383;teele to the very backe,</LINE>
<LINE>Yet wrung with wrongs more then our backe can beare:</LINE>
<LINE>And &#383;ith there's no iustice in earth nor hell,</LINE>
<LINE>We will &#383;ollicite heauen, and moue the Gods</LINE>
<LINE>To &#383;end downe Iustice for to wreake our wrongs:</LINE>
<LINE>Come to this geare, you are a good Archer Marcus.</LINE>
<LINE><STAGEDIR>He giues them the Arrowes.</STAGEDIR></LINE>
<LINE>Ad Iouem, that&#8217;s for you: here ad Appollonem,</LINE>
<LINE>Ad Martem, that&#8217;s for my &#383;elfe,</LINE>
<LINE>Heere Boy to Pallas, heere to Mercury,</LINE>
<LINE>To Saturnine, to Caius, not to Saturnine,</LINE>
<LINE>You were as good to &#383;hoote against the winde.</LINE>
<LINE>Too it Boy, Marcus loose when I bid:</LINE>
<LINE>Of my word, I haue written to effect,</LINE>
<LINE>Ther's not a God left vnsollicited.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Marc.</SPEAKER>
<LINE>Kinsmen, &#383;hoot all your &#383;hafts into the Court,</LINE>
<LINE>We will afflict the Emperour in his pride.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Now Maisters draw, Oh well &#383;aid Lucius:</LINE>
<LINE>Good Boy in Virg&#339;s lap, giue it Pallas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Marc.</SPEAKER>
<LINE>My Lord, I aime a Mile beyond the Moone,</LINE>
<LINE>Your letter is with Iupiter by this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Ha, ha, Publius, Publius, what hast thou done?</LINE>
<LINE>See, &#383;ee, thou hast &#383;hot off one of Taurus hornes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>This was the &#383;port my Lord, when Publius &#383;hot,</LINE>
<LINE>The Bull being gal&#8217;d, gaue Aries &#383;uch a knocke,</LINE>
<LINE>That downe fell both the Rams hornes in the Court,</LINE>
<LINE>And who &#383;hould finde them but the Empre&#383;&#383;e villaine:</LINE>
<LINE>She laught, and told the Moore he &#383;hould not choose</LINE>
<LINE>But giue them to his Maister for a present.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Why there it goes, God giue your Lordship ioy.</LINE>
</SPEECH>

<STAGEDIR>Enter the Clowne with a basket and two Pigeons in it.</STAGEDIR>

<SPEECH>
<SPEAKER>Titus.</SPEAKER>
<LINE>Newes, newes, from heauen,</LINE>
<LINE>Marcus the poast is come.</LINE>
<LINE>Sirrah, what tydings? haue you any letters?</LINE>
<LINE>Shall I haue Iustice, what &#383;ayes Iupiter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clowne.</SPEAKER>
<LINE>Ho the Iibbetmaker, he &#383;ayes that he hath ta-ken them downe againe, for the man must not be hang&#8217;d till the next weeke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>But what &#383;ayes Iupiter I aske thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clowne.</SPEAKER>
<LINE>Alas &#383;ir I know not Iupiter:</LINE>
<LINE>I neuer dranke with him in all my life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Why villaine art not thou the Carrier?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clowne.</SPEAKER>
<LINE>I of my Pigions &#383;ir, nothing else.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Why, did'st thou not come from heauen?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clowne.</SPEAKER>
<LINE>From heauen? Alas &#383;ir, I neuer came there, God forbid I &#383;hould be &#383;o bold, to pre&#383;&#383;e to heauen in my young dayes. Why I am going with my pigeons to the Tribunall Plebs, to take vp a matter of brawle, betwixt my Vncle, and one of the Emperialls men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Why &#383;ir, that is as fit as can be to &#383;erue for your Oration, and let him deliuer the Pigions to the Emperour from you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Tell mee, can you deliuer an Oration to the Em-perour with a Grace?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clowne.</SPEAKER>
<LINE>Nay truely &#383;ir, I could neuer &#383;ay grace in all my life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Sirrah come hither, make no more ad&#339;,</LINE>
<LINE>But giue your Pigeons to the Emperour,</LINE>
<LINE>By me thou &#383;halt haue Iustice at his hands.</LINE>
<LINE>Hold, hold, meane while her's money for thy charges.</LINE>
<LINE>Giue me pen and inke.</LINE>
<LINE>Sirrah, can you with a Grace deliuer a Supplication?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clowne.</SPEAKER>
<LINE>I &#383;ir</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Titus.</SPEAKER>
<LINE>Then here is a Supplication for you, and when you come to him, at the first approach you must kneele, then ki&#383;&#383;e his foote, then deliuer vp your Pigeons, and then looke for your reward. Ile be at hand &#383;ir, &#383;ee you do it brauely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clowne.</SPEAKER>
<LINE>I warrant you &#383;ir, let me alone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Sirrha hast thou a knife? Come let me &#383;ee it.</LINE>
<LINE>Heere Marcus, fold it in the Oration,</LINE>
<LINE>For thou hast made it like an humble Suppliant:</LINE>
<LINE>And when thou hast giuen it the Emperour,</LINE>
<LINE>Knocke at my dore, and tell me what he &#383;ayes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clowne</SPEAKER>
<LINE>God be with you &#383;ir, I will.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Come Marcus let vs goe, Publius follow me.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Emperour and Empre&#383;&#383;e, and her two &#383;onnes, the Emperour brings the Arrowes in his hand that Titus &#383;hot at him</STAGEDIR>

<SPEECH>
<SPEAKER>Satur.</SPEAKER>
<LINE>Why Lords,</LINE>
<LINE>What wrongs are these? was euer &#383;eene</LINE>
<LINE>An Emperour in Rome thus ouerborne,</LINE>
<LINE>Troubled, Confronted thus, and for the extent</LINE>
<LINE>Of egall iustice, vs&#8217;d in &#383;uch contempt?</LINE>
<LINE>My Lords, you know the mightfull Gods,</LINE>
<LINE>(How euer these disturbers of our peace</LINE>
<LINE>Buz in the peoples eares) there nought hath past,</LINE>
<LINE>But euen with law against the willfull Sonnes</LINE>
<LINE>Of old Andronicus. And what and if</LINE>
<LINE>His &#383;orrowes haue &#383;o ouerwhelm&#8217;d his wits,</LINE>
<LINE>Shall we be thus afflicted in his wreakes,</LINE>
<LINE>His fits, his frenzie, and his bitterne&#383;&#383;e?</LINE>
<LINE>And now he writes to heauen for his redre&#383;&#383;e.</LINE>
<LINE>See, heeres to Ioue, and this to Mercury,</LINE>
<LINE>This to Apollo, this to the God of warre:</LINE>
<LINE>Sweet &#383;crowles to flie about the &#383;treets of Rome:</LINE>
<LINE>What's this but Libelling against the Senate,</LINE>
<LINE>And blazoning our Iniustice euery where?</LINE>
<LINE>A goodly humour, is it not my Lords?</LINE>
<LINE>As who would &#383;ay, in Rome no Iustice were.</LINE>
<LINE>But if I liue, his fained extasies</LINE>
<LINE>Shall be no &#383;helter to these outrages:</LINE>
<LINE>But he and his &#383;hall know, that Iustice liues</LINE>
<LINE>In Saturninus health; whom if he &#383;leepe,</LINE>
<LINE>Hee'l &#383;o awake, as he in fury &#383;hall</LINE>
<LINE>Cut off the proud'st Conspirator that liues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tamo.</SPEAKER>
<LINE>My gracious Lord, my louely Saturnine,</LINE>
<LINE>Lord of my life, Commander of my thoughts,</LINE>
<LINE>Calme thee, and beare the faults of Titus age,</LINE>
<LINE>Th&#8217; effects of &#383;orrow for his valiant Sonnes,</LINE>
<LINE>Whose lo&#383;&#383;e hath pier'st him deepe, and &#383;car&#8217;d his heart;</LINE>
<LINE>And rather comfort his distre&#383;&#383;ed plight,</LINE>
<LINE>Then prosecute the meanest or the best</LINE>
<LINE>For these contempts. Why thus it &#383;hall become</LINE>
<LINE>High witted Tamora to glose with all:</LINE>
<LINE><STAGEDIR>Aside.</STAGEDIR></LINE>
<LINE>But Titus, I haue touch&#8217;d thee to the quicke,</LINE>
<LINE>Thy life blood out: If Aaron now be wise,</LINE>
<LINE>Then is all &#383;afe, the Anchor's in the Port.</LINE>
<LINE><STAGEDIR>Enter Clowne.</STAGEDIR></LINE>
<LINE>How now good fellow, would'st thou &#383;peake with vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>Yea forsooth, and your Mistership be Emperiall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Empre&#383;&#383;e I am, but yonder &#383;its the Emperour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>&#8216;Tis he; God &amp; Saint Stephen giue you good den;</LINE>
<LINE>I haue brought you a Letter, &amp; a couple of Pigions heere.</LINE>
</SPEECH>

<STAGEDIR>He reads the Letter.</STAGEDIR>

<SPEECH>
<SPEAKER>Satu.</SPEAKER>
<LINE>Goe take him away, and hang him presently.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clowne.</SPEAKER>
<LINE>How much money must I haue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Come &#383;irrah you must be hang&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>Hang&#8217;d? ber Lady, then I haue brought vp a neck to a faire end. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Satu.</SPEAKER>
<LINE>Despightfull and intollerable wrongs,</LINE>
<LINE>Shall I endure this monstrous villany?</LINE>
<LINE>I know from whence this &#383;ame deuise proceedes:</LINE>
<LINE>May this be borne? As if his traytrous Sonnes,</LINE>
<LINE>That dy&#8217;d by law for murther of our Brother,</LINE>
<LINE>Haue by my meanes beene butcher&#8217;d wrongfully?</LINE>
<LINE>Goe dragge the villaine hither by the haire,</LINE>
<LINE>Nor Age, nor Honour, &#383;hall &#383;hape priuiledge:</LINE>
<LINE>For this proud mocke, Ile be thy &#383;laughter man:</LINE>
<LINE>Sly franticke wretch, that holp'st to make me great,</LINE>
<LINE>In hope thy &#383;elfe &#383;hould gouerne Rome and me.</LINE>
</SPEECH>

<STAGEDIR>Enter Nuntius Emillius.</STAGEDIR>

<SPEECH>
<SPEAKER>Satur.</SPEAKER>
<LINE>What newes with thee Emillius?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Emil.</SPEAKER>
<LINE>Arme my Lords, Rome neuer had more cause,</LINE>
<LINE>The Gothes haue gather&#8217;d head, and with a power</LINE>
<LINE>Of high resolued men, bent to the &#383;poyle</LINE>
<LINE>They hither march amaine, vnder conduct</LINE>
<LINE>Of Lucius, Sonne to old Andronicus:</LINE>
<LINE>Who threats in course of this reuenge to do</LINE>
<LINE>As much as euer Coriolanus did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Is warlike Lucius Generall of the Gothes?</LINE>
<LINE>These tydings nip me, and I hang the head</LINE>
<LINE>As flowers with frost, or gra&#383;&#383;e beat downe with &#383;tormes:</LINE>
<LINE>I, now begins our &#383;orrowes to approach,</LINE>
<LINE>&#8216;Tis he the common people loue &#383;o much,</LINE>
<LINE>My &#383;elfe hath often heard them &#383;ay,</LINE>
<LINE>(When I haue walked like a priuate man)</LINE>
<LINE>That Lucius banishment was wrongfully,</LINE>
<LINE>And they haue wisht that Lucius were their Emperour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Why &#383;hould you feare? Is not our City &#383;trong?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I, but the Cittizens fauour Lucius,</LINE>
<LINE>And will reuolt from me, to &#383;uccour him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>King, be thy thoughts Imperious like thy name.</LINE>
<LINE>Is the Sunne dim&#8217;d, that Gnats do flie in it?</LINE>
<LINE>The Eagle &#383;uffers little Birds to &#383;ing,</LINE>
<LINE>And is not carefull what they meane thereby,</LINE>
<LINE>Knowing that with the &#383;hadow of his wings,</LINE>
<LINE>He can at pleasure &#383;tint their melodie.</LINE>
<LINE>Euen &#383;o mayest thou, the giddy men of Rome,</LINE>
<LINE>Then cheare thy &#383;pirit, for know thou Emperour,</LINE>
<LINE>I will enchaunt the old Andronicus,</LINE>
<LINE>With words more &#383;weet, and yet more dangerous</LINE>
<LINE>Then baites to fish, or hony &#383;talkes to &#383;heepe,</LINE>
<LINE>When as the one is wounded with the baite,</LINE>
<LINE>The other rotted with delicious foode.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>But he will not entreat his Sonne for vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>If Tamora entreat him, then he will,</LINE>
<LINE>For I can &#383;mooth and fill his aged eare,</LINE>
<LINE>With golden promises, that were his heart</LINE>
<LINE>Almost Impregnable, his old eares deafe,</LINE>
<LINE>Yet &#383;hould both eare and heart, obey my tongue.</LINE>
<LINE>Goe thou before to our Emba&#383;&#383;adour,</LINE>
<LINE>Say, that the Emperour requests a parly</LINE>
<LINE>Of warlike Lucius, and appoint the meeting.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Emillius do this me&#383;&#383;age Honourably,</LINE>
<LINE>And if he &#383;tand in Hostage for his &#383;afety,</LINE>
<LINE>Bid him demaund what pledge will please him best.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Emill</SPEAKER>
<LINE>Your bidding &#383;hall I do effectually.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Now will I to that old Andronicus,</LINE>
<LINE>And temper him with all the Art I haue,</LINE>
<LINE>To plucke proud Lucius from the warlike Gothes.</LINE>
<LINE>And now &#383;weet Emperour be blithe againe,</LINE>
<LINE>And bury all thy feare in my deuises.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Satu</SPEAKER>
<LINE>Then goe &#383;ucce&#383;&#383;antly and plead for him.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>
<SCENE>
<STAGEDIR>Flourish. Enter Lucius with an Army of Gothes, with Drum and Souldiers</STAGEDIR>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>Approued warriours, and my faithfull Friends,</LINE>
<LINE>I haue receiued Letters from great Rome,</LINE>
<LINE>Which &#383;ignifies what hate they beare their Emperour,</LINE>
<LINE>And how desirous of our &#383;ight they are.</LINE>
<LINE>Therefore great Lords, be as your Titles witne&#383;&#383;e,</LINE>
<LINE>Imperious and impatient of your wrongs,</LINE>
<LINE>And wherein Rome hath done you any &#383;cathe,</LINE>
<LINE>Let him make treble &#383;atisfaction.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Goth.</SPEAKER>
<LINE>Braue &#383;lip, &#383;prung from the Great Andronicus,</LINE>
<LINE>Whose name was once our terrour, now our comfort,</LINE>
<LINE>Whose high exploits, and honourable Deeds,</LINE>
<LINE>Ingratefull Rome requites with foule contempt:</LINE>
<LINE>Behold in vs, weele follow where thou lead'st,</LINE>
<LINE>Like &#383;tinging Bees in hottest Sommers day,</LINE>
<LINE>Led by their Maister to the flowred fields,</LINE>
<LINE>And be aueng&#8217;d on cursed Tamora:</LINE>
<LINE>And as he &#383;aith, &#383;o &#383;ay we all with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>I humbly thanke him, and I thanke you all. But who comes heere, led by a lusty Goth? </LINE>
</SPEECH>

<STAGEDIR>Enter a Goth leading of Aaron with his child in his armes</STAGEDIR>

<SPEECH>
<SPEAKER>Goth.</SPEAKER>
<LINE>Renowned Lucius, from our troups I &#383;traid,</LINE>
<LINE>To gaze vpon a ruinous Monasterie,</LINE>
<LINE>And as I earnestly did fixe mine eye</LINE>
<LINE>Vpon the wasted building, &#383;uddainely</LINE>
<LINE>I heard a childe cry vnderneath a wall:</LINE>
<LINE>I made vnto the noyse, when &#383;oone I heard,</LINE>
<LINE>The crying babe control&#8217;d with this discourse:</LINE>
<LINE>Peace Tawny &#383;laue, halfe me, and halfe thy Dam,</LINE>
<LINE>Did not thy Hue bewray whose brat thou art?</LINE>
<LINE>Had nature lent thee, but thy Mothers looke,</LINE>
<LINE>Villaine thou might'st haue bene an Emperour.</LINE>
<LINE>But where the Bull and Cow are both milk-white,</LINE>
<LINE>They neuer do beget a cole-blacke-Calfe:</LINE>
<LINE>Peace, villaine peace, euen thus he rates the babe,</LINE>
<LINE>For I must beare thee to a trusty Goth,</LINE>
<LINE>Who when he knowes thou art the Empre&#383;&#383;e babe,</LINE>
<LINE>Will hold thee dearely for thy Mothers &#383;ake.</LINE>
<LINE>With this, my weapon drawne I rusht vpon him,</LINE>
<LINE>Surpriz&#8217;d him &#383;uddainely, and brought him hither</LINE>
<LINE>To vse, as you thinke needefull of the man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>Oh worthy Goth, this is the incarnate deuill,</LINE>
<LINE>That rob&#8217;d Andronicus of his good hand:</LINE>
<LINE>This is the Pearle that pleas&#8217;d your Empre&#383;&#383;e eye,</LINE>
<LINE>And heere's the Base Fruit of his burning lust.</LINE>
<LINE>Say wall-ey&#8217;d &#383;laue, whether would'st thou conuay</LINE>
<LINE>This growing Image of thy fiend-like face?</LINE>
<LINE>Why dost not &#383;peake? what deafe? Not a word?</LINE>
<LINE>A halter Souldiers, hang him on this Tree,</LINE>
<LINE>And by his &#383;ide his Fruite of Bastardie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Touch not the Boy, he is of Royall blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>Too like the Syre for euer being good.</LINE>
<LINE>First hang the Child that he may &#383;ee it &#383;prall,</LINE>
<LINE>A &#383;ight to vexe the Fathers &#383;oule withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Get me a Ladder Lucius, &#383;aue the Childe,</LINE>
<LINE>And beare it from me to the Empre&#383;&#383;e:</LINE>
<LINE>If thou do this, Ile &#383;hew thee wondrous things,</LINE>
<LINE>That highly may aduantage thee to heare;</LINE>
<LINE>If thou wilt not, befall what may befall,</LINE>
<LINE>Ile &#383;peake no more: but vengeance rot you all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>Say on, and if it please me which thou &#383;peak'st,</LINE>
<LINE>Thy child &#383;hall liue, and I will &#383;ee it Nourisht.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>And if it please thee? why a&#383;&#383;ure thee Lucius,</LINE>
<LINE>'Twill vexe thy &#383;oule to heare what I &#383;hall &#383;peake:</LINE>
<LINE>For I must talke of Murthers, Rapes, and Ma&#383;&#383;acres,</LINE>
<LINE>Acts of Blacke-night, abhominable Deeds,</LINE>
<LINE>Complots of Mischiefe, Treason, Villanies</LINE>
<LINE>Ruthfull to heare, yet pittiously perform&#8217;d,</LINE>
<LINE>And this &#383;hall all be buried by my death,</LINE>
<LINE>Vnle&#383;&#383;e thou &#383;weare to me my Childe &#383;hall liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>Tell on thy minde,</LINE>
<LINE>I &#383;ay thy Childe &#383;hall liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Sweare that he &#383;hall, and then I will begin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>Who &#383;hould I &#383;weare by,</LINE>
<LINE>Thou beleeuest no God,</LINE>
<LINE>That graunted, how can'st thou beleeue an oath?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>What if I do not, as indeed I do not,</LINE>
<LINE>Yet for I know thou art Religious,</LINE>
<LINE>And hast a thing within thee, called Conscience,</LINE>
<LINE>With twenty Popish trickes and Ceremonies,</LINE>
<LINE>Which I haue &#383;eene thee carefull to obserue:</LINE>
<LINE>Therefore I vrge thy oath, for that I know</LINE>
<LINE>An Ideot holds his Bauble for a God,</LINE>
<LINE>And keepes the oath which by that God he &#383;weares,</LINE>
<LINE>To that Ile vrge him: therefore thou &#383;halt vow</LINE>
<LINE>By that &#383;ame God, what God &#383;o ere it be</LINE>
<LINE>That thou adorest, and hast in reuerence,</LINE>
<LINE>To &#383;aue my Boy, to nourish and bring him vp,</LINE>
<LINE>Ore else I will discouer nought to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>Euen by my God I &#383;weare to thee I will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>First know thou,</LINE>
<LINE>I begot him on the Empre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>Oh mo&#8217;t Insatiate luxurious woman!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Tut Lucius, this was but a deed of Charitie,</LINE>
<LINE>To that which thou &#383;halt heare of me anon,</LINE>
<LINE>'Twas her two Sonnes that murdered Ba&#383;&#383;ianus,</LINE>
<LINE>They cut thy Sisters tongue, and rauisht her,</LINE>
<LINE>And cut her hands off, and trim&#8217;d her as thou &#383;aw'st.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lucius.</SPEAKER>
<LINE>Oh detestable villaine!</LINE>
<LINE>Call'st thou that Trimming?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Why &#383;he was washt, and cut, and trim&#8217;d,</LINE>
<LINE>And 'twas trim &#383;port for them that had the doing of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>Oh barbarous beastly villaines like thy &#383;elfe!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Indeede, I was their Tutor to instruct them</LINE>
<LINE>That Codding &#383;pirit had they from their Mother,</LINE>
<LINE>As &#383;ure a Card as euer wonne the Set:</LINE>
<LINE>That bloody minde I thinke they learn&#8217;d of me,</LINE>
<LINE>As true a Dog as euer fought at head.</LINE>
<LINE>Well, let my Deeds be witne&#383;&#383;e of my worth:</LINE>
<LINE>I trayn&#8217;d thy Bretheren to that guilefull Hole,</LINE>
<LINE>Where the dead Corps of Ba&#383;&#383;ianus lay:</LINE>
<LINE>I wrote the Letter, that thy Father found,</LINE>
<LINE>And hid the Gold within the Letter mention&#8217;d.</LINE>
<LINE>Confederate with the Queene, and her two Sonnes,</LINE>
<LINE>And what not done, that thou hast cause to rue,</LINE>
<LINE>Wherein I had no &#383;troke of Mischeife in it.</LINE>
<LINE>I play&#8217;d the Cheater for thy Fathers hand,</LINE>
<LINE>And when I had it, drew my &#383;elfe apart,</LINE>
<LINE>And almost broke my heart with extreame laughter.</LINE>
<LINE>I pried me through the Creuice of a Wall,</LINE>
<LINE>When for his hand, he had his two Sonnes heads,</LINE>
<LINE>Beheld his teares, and laught &#383;o hartily,</LINE>
<LINE>That both mine eyes were rainie like to his:</LINE>
<LINE>And when I told the Empre&#383;&#383;e of this &#383;port,</LINE>
<LINE>She &#383;ounded almost at my pleasing tale,</LINE>
<LINE>And for my tydings, gaue me twenty ki&#383;&#383;es.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Goth.</SPEAKER>
<LINE>What canst thou &#383;ay all this, and neuer blush?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>I, like a blacke Dogge, as the &#383;aying is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>Art thou not &#383;orry for these hainous deedes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>I, that I had not done a thousand more:</LINE>
<LINE>Euen now I curse the day, and yet I thinke</LINE>
<LINE>Few come within few compa&#383;&#383;e of my curse,</LINE>
<LINE>Wherein I did not &#383;ome Notorious ill,</LINE>
<LINE>As kill a man, or else deuise his death,</LINE>
<LINE>Rauish a Maid, or plot the way to do it,</LINE>
<LINE>Accuse &#383;ome Innocent, and forsweare my &#383;elfe,</LINE>
<LINE>Set deadly Enmity betweene two Friends,</LINE>
<LINE>Make poore mens Cattell breake their neckes,</LINE>
<LINE>Set fire on Barnes and Haystackes in the night,</LINE>
<LINE>And bid the Owners quench them with the teares:</LINE>
<LINE>Oft haue I dig&#8217;d vp dead men from their graues,</LINE>
<LINE>And &#383;et them vpright at their deere Friends doore,</LINE>
<LINE>Euen when their &#383;orrowes almost was forgot,</LINE>
<LINE>And on their &#383;kinnes, as on the Barke of Trees,</LINE>
<LINE>Haue with my knife carued in Romaine Letters,</LINE>
<LINE>Let not your &#383;orrow die, though I am dead.</LINE>
<LINE>Tut, I haue done a thousand dreadfull things</LINE>
<LINE>As willingly, as one would kill a Fly,</LINE>
<LINE>And nothing greeues me hartily indeede,</LINE>
<LINE>But that I cannot doe ten thousand more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>Bring downe the diuell, for he must not die</LINE>
<LINE>So &#383;weet a death as hanging presently.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>If there be diuels, would I were a deuill,</LINE>
<LINE>To liue and burne in euerlasting fire,</LINE>
<LINE>So I might haue your company in hell,</LINE>
<LINE>But to torment you with my bitter tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luci.</SPEAKER>
<LINE>Sirs &#383;top his mouth, &amp; let him &#383;peake no more.</LINE>
</SPEECH>

<STAGEDIR>Enter Emillius.</STAGEDIR>

<SPEECH>
<SPEAKER>Goth.</SPEAKER>
<LINE>My Lord, there is a Me&#383;&#383;enger from Rome</LINE>
<LINE>Desires to be admitted to your presence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Let him come neere.</LINE>
<LINE>Welcome Emillius, what the newes from Rome?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Emi.</SPEAKER>
<LINE>Lord Lucius, and you Princes of the Gothes,</LINE>
<LINE>The Romaine Emperour greetes you all by me,</LINE>
<LINE>And for he vnderstands you are in Armes,</LINE>
<LINE>He craues a parly at your Fathers house</LINE>
<LINE>Willing you to demand your Hostages,</LINE>
<LINE>And they &#383;hall be immediately deliuered.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Goth.</SPEAKER>
<LINE>What &#383;aies our Generall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Emillius, let the Emperour giue his pledges</LINE>
<LINE>Vnto my Father, and my Vncle Marcus,</LINE>
<LINE><STAGEDIR>Flourish.</STAGEDIR></LINE>
<LINE>And we will come: march away.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Tamora, and her two Sonnes disguised.</STAGEDIR>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Thus in this &#383;trange and &#383;ad Habilliament,</LINE>
<LINE>I will encounter with Andronicus,</LINE>
<LINE>And &#383;ay, I am Reuenge &#383;ent from below,</LINE>
<LINE>To ioyne with him and right his hainous wrongs:</LINE>
<LINE>Knocke at his &#383;tudy where they &#383;ay he keepes,</LINE>
<LINE>To ruminate &#383;trange plots of dire Reuenge,</LINE>
<LINE>Tell him Reuenge is come to ioyne with him,</LINE>
<LINE>And worke confusion on his Enemies.</LINE>
</SPEECH>

<STAGEDIR>They knocke and Titus opens his &#383;tudy dore.</STAGEDIR>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Who doth mollest my Contemplation?</LINE>
<LINE>Is it your tricke to make me ope the dore,</LINE>
<LINE>That &#383;o my &#383;ad decrees may flie away,</LINE>
<LINE>And all my &#383;tudie be to no effect?</LINE>
<LINE>You are deceiu&#8217;d, for what I meane to do,</LINE>
<LINE>See heere in bloody lines I haue &#383;et downe:</LINE>
<LINE>And what is written &#383;hall be executed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Titus, I am come to talke with thee,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>No not a word: how can I grace my talke,</LINE>
<LINE>Wanting a hand to giue it action,</LINE>
<LINE>Thou hast the ods of me, therefore no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>If thou did'st know me,</LINE>
<LINE>Thou would'st talke with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>I am not mad, I know thee well enough,</LINE>
<LINE>Witne&#383;&#383;e this wretched &#383;tump,</LINE>
<LINE>Witne&#383;&#383;e these crimson lines,</LINE>
<LINE>Witne&#383;&#383;e these Trenches made by griefe and care,</LINE>
<LINE>Witne&#383;&#383;e the tyring day, and heauie night,</LINE>
<LINE>Witne&#383;&#383;e all &#383;orrow, that I know thee well</LINE>
<LINE>For our proud Empre&#383;&#383;e, Mighty Tamora:</LINE>
<LINE>Is not thy comming for my other hand?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tamo.</SPEAKER>
<LINE>Know thou &#383;ad man, I am not Tamora,</LINE>
<LINE>She is thy Enemie, and I thy Friend,</LINE>
<LINE>I am Reuenge &#383;ent from th&#8217; infernall Kingdome,</LINE>
<LINE>To ease the gnawing Vulture of the mind,</LINE>
<LINE>By working wreakefull vengeance on my F&#339;s:</LINE>
<LINE>Come downe and welcome me to this worlds light,</LINE>
<LINE>Conferre with me of Murder and of Death,</LINE>
<LINE>Ther's not a hollow Caue or lurking place,</LINE>
<LINE>No Vast obscurity, or Misty vale,</LINE>
<LINE>Where bloody Murther or detested Rape,</LINE>
<LINE>Can couch for feare, but I will finde them out,</LINE>
<LINE>And in their eares tell them my dreadfull name,</LINE>
<LINE>Reuenge, which makes the foule offenders quake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Art thou Reuenge? and art thou &#383;ent to me,</LINE>
<LINE>To be a torment to mine Enemies?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>I am, therefore come downe and welcome me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Doe me &#383;ome &#383;eruice ere I come to thee:</LINE>
<LINE>L&#339; by thy &#383;ide where Rape and Murder &#383;tands,</LINE>
<LINE>Now giue &#383;ome &#383;urance that thou art Reuenge,</LINE>
<LINE>Stab them, or teare them on thy Chariot wheeles,</LINE>
<LINE>And then Ile come and be thy Waggoner,</LINE>
<LINE>And whirle along with thee about the Globes.</LINE>
<LINE>Prouide thee two proper Palfries, as blacke as Iet,</LINE>
<LINE>To hale thy vengefull Waggon &#383;wift away,</LINE>
<LINE>And finde out Murder in their guilty cares.</LINE>
<LINE>And when thy Car is loaden with their heads,</LINE>
<LINE>I will dismount, and by the Waggon wheele,</LINE>
<LINE>Trot like a Seruile footeman all day long,</LINE>
<LINE>Euen from Eptons rising in the East,</LINE>
<LINE>Vntill his very downefall in the Sea.</LINE>
<LINE>And day by day Ile do this heauy taske,</LINE>
<LINE>So thou destroy Rapine and Murder there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>These are my Ministers, and come with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Are them thy Ministers, what are they call&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Rape and Murder, therefore called &#383;o,</LINE>
<LINE>Cause they take vengeance of &#383;uch kind of men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Good Lord how like the Empre&#383;&#383;e Sons they are,</LINE>
<LINE>And you the Empre&#383;&#383;e: But we worldly men,</LINE>
<LINE>Haue miserable mad mistaking eyes:</LINE>
<LINE>Oh &#383;weet Reuenge, now do I come to thee,</LINE>
<LINE>And if one armes imbracement will content thee,</LINE>
<LINE>I will imbrace thee in it by and by.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>This closing with him, fits his Lunacie,</LINE>
<LINE>What ere I forge to feede his braine-sicke fits,</LINE>
<LINE>Do you vphold, and maintaine in your &#383;peeches,</LINE>
<LINE>For now he firmely takes me for Reuenge,</LINE>
<LINE>And being Credulous in this mad thought,</LINE>
<LINE>Ile make him &#383;end for Lucius his Sonne,</LINE>
<LINE>And whil'st I at a Banquet hold him &#383;ure,</LINE>
<LINE>Ile find &#383;ome cunning practise out of hand</LINE>
<LINE>To &#383;catter and disperse the giddie Gothes,</LINE>
<LINE>Or at the least make them his Enemies:</LINE>
<LINE>See heere he comes, and I must play my theame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Long haue I bene forlorne, and all for thee,</LINE>
<LINE>Welcome dread Fury to my w&#339;full house,</LINE>
<LINE>Rapine and Murther, you are welcome too,</LINE>
<LINE>How like the Empre&#383;&#383;e and her Sonnes you are.</LINE>
<LINE>Well are you fitted, had you but a Moore,</LINE>
<LINE>Could not all hell afford you &#383;uch a deuill?</LINE>
<LINE>For well I wote the Empre&#383;&#383;e neuer wags;</LINE>
<LINE>But in her company there is a Moore,</LINE>
<LINE>And would you represent our Queene aright</LINE>
<LINE>It were conuenient you had &#383;uch a deuill:</LINE>
<LINE>But welcome as you are, what &#383;hall we doe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>What would'st thou haue vs doe Andronicus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dem.</SPEAKER>
<LINE>Shew me a Murtherer, Ile deale with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>Shew me a Villaine that hath done a Rape,</LINE>
<LINE>And I am &#383;ent to be reueng&#8217;d on him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Shew me a thousand that haue done thee wrong,</LINE>
<LINE>And Ile be reuenged on them all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Looke round about the wicked &#383;treets of Rome,</LINE>
<LINE>And when thou find'st a man that&#8217;s like thy &#383;elfe,</LINE>
<LINE>Good Murder &#383;tab him, hee's a Murtherer.</LINE>
<LINE>Goe thou with him, and when it is thy hap</LINE>
<LINE>To finde another that is like to thee,</LINE>
<LINE>Good Rapine &#383;tab him, he is a Rauisher.</LINE>
<LINE>Go thou with them, and in the Emperours Court,</LINE>
<LINE>There is a Queene attended by a Moore,</LINE>
<LINE>Well maist thou know her by thy owne proportion,</LINE>
<LINE>For vp and downe &#383;he doth resemble thee.</LINE>
<LINE>I pray thee doe on them &#383;ome violent death,</LINE>
<LINE>They haue bene violent to me and mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Well hast thou le&#383;&#383;on&#8217;d vs, this &#383;hall we do.</LINE>
<LINE>But would it please thee good Andronicus,</LINE>
<LINE>To &#383;end for Lucius thy thrice Valiant Sonne,</LINE>
<LINE>Who leades towards Rome a Band of Warlike Gothes,</LINE>
<LINE>And bid him come and Banquet at thy house.</LINE>
<LINE>When he is heere, euen at thy Solemne Feast,</LINE>
<LINE>I will bring in the Empre&#383;&#383;e and her Sonnes,</LINE>
<LINE>The Emperour himselfe, and all thy F&#339;s,</LINE>
<LINE>And at thy mercy &#383;hall they &#383;toop, and kneele,</LINE>
<LINE>And on them &#383;halt thou ease, thy angry heart:</LINE>
<LINE>What &#383;aies Andronicus to this deuise?</LINE>
</SPEECH>

<STAGEDIR>Enter Marcus.</STAGEDIR>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Marcus my Brother, &#8216;tis &#383;ad Titus calls,</LINE>
<LINE>Go gentle Marcus to thy Nephew Lucius,</LINE>
<LINE>Thou &#383;halt enquire him out among the Gothes,</LINE>
<LINE>Bid him repaire to me, and bring with him</LINE>
<LINE>Some of the chiefest Princes of the Gothes,</LINE>
<LINE>Bid him encampe his Souldiers where they are,</LINE>
<LINE>Tell him the Emperour, and the Empre&#383;&#383;e too,</LINE>
<LINE>Feasts at my house, and he &#383;hall Feast with them,</LINE>
<LINE>This do thou for my loue, and &#383;o let him,</LINE>
<LINE>As he regards his aged Fathers life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>This will I do, and &#383;oone returne againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Now will I hence about thy busine&#383;&#383;e,</LINE>
<LINE>And take my Ministers along with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Nay, nay, let Rape and Murder &#383;tay with me,</LINE>
<LINE>Or els Ile call my Brother backe againe,</LINE>
<LINE>And cleaue to no reuenge but Lucius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>What &#383;ay you Boyes, will you bide with him,</LINE>
<LINE>Whiles I goe tell my Lord the Emperour,</LINE>
<LINE>How I haue gouern&#8217;d our determined iest?</LINE>
<LINE>Yeeld to his Humour, &#383;mooth and &#383;peake him faire,</LINE>
<LINE>And tarry with him till I turne againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>I know them all, though they &#383;uppose me mad,</LINE>
<LINE>And will ore-reach them in their owne deuises,</LINE>
<LINE>A payre of cursed hell-hounds and their Dam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dem.</SPEAKER>
<LINE>Madam depart at pleasure, leaue vs heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Farewell Andronicus, reuenge now goes</LINE>
<LINE>To lay a complot to betray thy F&#339;s.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>I know thou doo'st, and &#383;weet reuenge farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>Tell vs old man, how &#383;hall we be imploy&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Tut, I haue worke enough for you to doe,</LINE>
<LINE>Publius come hither, Caius, and Valentine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pub.</SPEAKER>
<LINE>What is your will?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Know you these two?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pub.</SPEAKER>
<LINE>The Empre&#383;&#383;e Sonnes</LINE>
<LINE>I take them, Chiron, Demetrius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Titus.</SPEAKER>
<LINE>Fie Publius, fie, thou art too much deceau&#8217;d,</LINE>
<LINE>The one is Murder, Rape is the others name,</LINE>
<LINE>And therefore bind them gentle Publius,</LINE>
<LINE>Caius, and Valentine, lay hands on them,</LINE>
<LINE>Oft haue you heard me wish for &#383;uch an houre,</LINE>
<LINE>And now I find it, therefore binde them &#383;ure,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chi.</SPEAKER>
<LINE>Villaines forbeare, we are the Empre&#383;&#383;e Sonnes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pub.</SPEAKER>
<LINE>And therefore do we, what we are commanded. Stop close their mouthes, let them not &#383;peake a word, Is he &#383;ure bound, looke that you binde them fast.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR> 

<STAGEDIR>Enter Titus Andronicus with a knife, and Lauinia with a Bason</STAGEDIR>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Come, come Lauinia, looke, thy F&#339;s are bound,</LINE>
<LINE>Sirs &#383;top their mouthes, let them not &#383;peake to me,</LINE>
<LINE>But let them heare what fearefull words I vtter.</LINE>
<LINE>Oh Villaines, Chiron, and Demetrius,</LINE>
<LINE>Here &#383;tands the &#383;pring whom you haue &#383;tain&#8217;d with mud,</LINE>
<LINE>This goodly Sommer with your Winter mixt,</LINE>
<LINE>You kil&#8217;d her husband, and for that vil&#8217;d fault,</LINE>
<LINE>Two of her Brothers were condemn&#8217;d to death,</LINE>
<LINE>My hand cut off, and made a merry iest,</LINE>
<LINE>Both her &#383;weet Hands, her Tongue, and that more deere</LINE>
<LINE>Then Hands or tongue, her &#383;potle&#383;&#383;e Chastity,</LINE>
<LINE>Inhumaine Traytors, you constrain&#8217;d and for'st.</LINE>
<LINE>What would you &#383;ay, if I &#383;hould let you &#383;peake?</LINE>
<LINE>Villaines for &#383;hame you could not beg for grace.</LINE>
<LINE>Harke Wretches, how I meane to martyr you,</LINE>
<LINE>This one Hand yet is left, to cut your throats,</LINE>
<LINE>Whil'st that Lauinia tweene her &#383;tumps doth hold:</LINE>
<LINE>The Bason that receiues your guilty blood.</LINE>
<LINE>You know your Mother meanes to feast with me,</LINE>
<LINE>And calls herselfe Reuenge, and thinkes me mad.</LINE>
<LINE>Harke Villaines, I will grin&#8217;d your bones to dust,</LINE>
<LINE>And with your blood and it, Ile make a Paste,</LINE>
<LINE>And of the Paste a Coffen I will reare,</LINE>
<LINE>And make two Pasties of your &#383;hamefull Heads,</LINE>
<LINE>And bid that &#383;trumpet your vnhallowed Dam,</LINE>
<LINE>Like to the earth &#383;wallow her increase.</LINE>
<LINE>This is the Feast, that I haue bid her to,</LINE>
<LINE>And this the Banquet &#383;he &#383;hall &#383;urfet on,</LINE>
<LINE>For worse then Philomel you vsd my Daughter,</LINE>
<LINE>And worse then Progne, I will be reueng&#8217;d,</LINE>
<LINE>And now prepare your throats: Lauinia come.</LINE>
<LINE>Receiue the blood, and when that they are dead,</LINE>
<LINE>Let me goe grin&#8217;d their Bones to powder &#383;mall,</LINE>
<LINE>And with this hatefull Liquor temper it,</LINE>
<LINE>And in that Paste let their vil&#8217;d Heads be bakte,</LINE>
<LINE>Come, come, be euery one officious,</LINE>
<LINE>To make this Banket, which I wish might proue,</LINE>
<LINE>More &#383;terne and bloody then the Centaures Feast.</LINE>
<LINE><STAGEDIR>He cuts their throats.</STAGEDIR></LINE>
<LINE>So now bring them in, for Ile play the Cooke,</LINE>
<LINE>And &#383;ee them ready, gainst their Mother comes.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Lucius, Marcus, and the Gothes.</STAGEDIR>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Vnckle Marcus, &#383;ince &#8216;tis my Fathers minde</LINE>
<LINE>That I repair to Rome, I am content.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Goth.</SPEAKER>
<LINE>And ours with thine befall, what Fortune will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Good Vnckle take you in this barbarous Moore,</LINE>
<LINE>This Rauenous Tiger, this accursed deuill,</LINE>
<LINE>Let him receiue no &#383;ustenance, fetter him,</LINE>
<LINE>Till he be brought vnto the Emperours face,</LINE>
<LINE>For testimony of her foule proceedings.</LINE>
<LINE>And &#383;ee the Ambush of our Friends be &#383;trong,</LINE>
<LINE>If ere the Emperour meanes no good to vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>Some deuill whisper curses in my eare,</LINE>
<LINE>And prompt me that my tongue may vtter forth,</LINE>
<LINE>The Venemous Mallice of my &#383;welling heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Away Inhumaine Dogge, Vnhallowed Slaue,</LINE>
<LINE>Sirs, helpe our Vnckle, to conuey him in,</LINE>
<LINE><STAGEDIR>Flourish.</STAGEDIR></LINE>
<LINE>The Trumpets &#383;hew the Emperour is at hand.</LINE>
</SPEECH>

<STAGEDIR>Sound Trumpets. Enter Emperour and Empre&#383;&#383;e, with Tribunes and others</STAGEDIR>

<SPEECH>
<SPEAKER>Sat.</SPEAKER>
<LINE>What, hath the Firemament more Suns then one?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>What bootes it thee to call thy &#383;elfe a Sunne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Romes Emperour &amp; Nephewe breake the parle</LINE>
<LINE>These quarrels must be quietly debated,</LINE>
<LINE>The Feast is ready which the carefull Titus,</LINE>
<LINE>Hath ordained to an Honourable end,</LINE>
<LINE>For Peace, for Loue, for League, and good to Rome:</LINE>
<LINE>Please you therfore draw nie and take your places.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Satur</SPEAKER>
<LINE>Marcus we will.</LINE>
</SPEECH>

<STAGEDIR>Hoboyes.</STAGEDIR> 

<STAGEDIR>A Table brought in. Enter Titus like a Cooke, placing the meat on the Table, and Lauinia with a vale ouer her face</STAGEDIR>

<SPEECH>
<SPEAKER>Titus.</SPEAKER>
<LINE>Welcome my gracious Lord,</LINE>
<LINE>Welcome Dread Queene,</LINE>
<LINE>Welcome ye Warlike Gothes, welcome Lucius,</LINE>
<LINE>And welcome all: although the cheere be poore,</LINE>
<LINE>'Twill fill your &#383;tomacks, please you eat of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sat.</SPEAKER>
<LINE>Why art thou thus attir&#8217;d Andronicus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Because I would be &#383;ure to haue all well,</LINE>
<LINE>To entertaine your Highne&#383;&#383;e, and your Empre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>We are beholding to you good Andronicus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>And if your Highne&#383;&#383;e knew my heart, you were:</LINE>
<LINE>My Lord the Emperour resolue me this,</LINE>
<LINE>Was it well done of rash Virginius,</LINE>
<LINE>To &#383;lay his daughter with his owne right hand.</LINE>
<LINE>Because &#383;he was enfor'st, &#383;tain&#8217;d, and deflowr&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Satur.</SPEAKER>
<LINE>It was Andronicus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Your reason, Mighty Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sat.</SPEAKER>
<LINE>Because the Girle, &#383;hould not &#383;uruiue her &#383;hame,</LINE>
<LINE>And by her presence &#383;till renew his &#383;orrowes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>A reason mighty, &#383;trong, and effectuall,</LINE>
<LINE>A patterne, president, and liuely warrant,</LINE>
<LINE>For me (mo&#8217;t wretched) to performe the like:</LINE>
<LINE>Die, die, Lauinia, and thy &#383;hame with thee,</LINE>
<LINE>And with thy &#383;hame, thy Fathers &#383;orrow die.</LINE>
</SPEECH>

<STAGEDIR>He kils her.</STAGEDIR>

<SPEECH>
<SPEAKER>Sat.</SPEAKER>
<LINE>What hast done, vnnaturall and vnkinde?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Kil&#8217;d her for whom my teares haue made me blind.</LINE>
<LINE>I am as wofull as Virginius was,</LINE>
<LINE>And haue a thousand times more cause then he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sat.</SPEAKER>
<LINE>What was &#383;he rauisht? tell who did the deed,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Wilt please you eat,</LINE>
<LINE>Wilt please your Highne&#383;&#383;e feed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tam.</SPEAKER>
<LINE>Why hast thou &#383;laine thine onely Daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Titus.</SPEAKER>
<LINE>Not I, 'twas Chiron and Demetrius,</LINE>
<LINE>They rauisht her, and cut away her tongue,</LINE>
<LINE>And they, 'twas they, that did her all this wrong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Satu.</SPEAKER>
<LINE>Go fetch them hither to vs presently.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Why there they are both, baked in that Pie,</LINE>
<LINE>Whereof their Mother daintily hath fed,</LINE>
<LINE>Eating the flesh that &#383;he herselfe hath bred.</LINE>
<LINE>&#8216;Tis true, &#8216;tis true, witne&#383;&#383;e my kniues &#383;harpe point.</LINE>
</SPEECH>

<STAGEDIR>He &#383;tabs the Empre&#383;&#383;e.</STAGEDIR>

<SPEECH>
<SPEAKER>Satu.</SPEAKER>
<LINE>Die franticke wretch, for this accursed deed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Can the Sonnes eye, behold his Father bleed?</LINE>
<LINE>There's meede for meede, death for a deadly deed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>You &#383;ad fac&#8217;d men, people and Sonnes of Rome,</LINE>
<LINE>By vprores &#383;euer&#8217;d like a flight of Fowle,</LINE>
<LINE>Scattred by windes and high tempestuous gusts:</LINE>
<LINE>Oh let me teach you how, to knit againe</LINE>
<LINE>This &#383;cattred Corne, into one mutuall &#383;heafe,</LINE>
<LINE>These broken limbs againe into one body.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Goth.</SPEAKER>
<LINE>Let Rome herselfe be bane vnto herselfe,</LINE>
<LINE>And &#383;hee whom mightie kingdomes cursie too,</LINE>
<LINE>Like a forlorne and desperate castaway,</LINE>
<LINE>Doe &#383;hamefull execution on her &#383;elfe.</LINE>
<LINE>But if my frostie &#383;ignes and chaps of age,</LINE>
<LINE>Graue witne&#383;&#383;es of true experience,</LINE>
<LINE>Cannot induce you to attend my words,</LINE>
<LINE>Speake Romes deere friend, as er'st our Auncestor,</LINE>
<LINE>When with his &#383;olemne tongue he did discourse</LINE>
<LINE>To loue-sicke Did&#339;s &#383;ad attending eare,</LINE>
<LINE>The &#383;tory of that balefull burning night,</LINE>
<LINE>When &#383;ubtil Greekes &#383;urpriz&#8217;d King Priams Troy:</LINE>
<LINE>Tell vs what Sinon hath bewicht our eares,</LINE>
<LINE>Or who hath brought the fatall engine in,</LINE>
<LINE>That giues our Troy, our Rome the ciuill wound.</LINE>
<LINE>My heart is not compact of flint nor &#383;teele,</LINE>
<LINE>Nor can I vtter all our bitter griefe,</LINE>
<LINE>But floods of teares will drowne my Oratorie,</LINE>
<LINE>And breake my very vttrance, euen in the time</LINE>
<LINE>When it &#383;hould moue you to attend me mo&#8217;t,</LINE>
<LINE>Lending your kind hand Commiseration.</LINE>
<LINE>Heere is a Captaine, let him tell the tale,</LINE>
<LINE>Your hearts will throb and weepe to heare him &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>This Noble Auditory, be it knowne to you,</LINE>
<LINE>That cursed Chiron and Demetrius</LINE>
<LINE>Were they that murdred our Emperours Brother,</LINE>
<LINE>And they it were that rauished our Sister,</LINE>
<LINE>For their fell faults our Brothers were beheaded,</LINE>
<LINE>Our Fathers teares despis&#8217;d, and basely cousen&#8217;d,</LINE>
<LINE>Of that true hand that fought Romes quarrell out,</LINE>
<LINE>And &#383;ent her enemies vnto the graue.</LINE>
<LINE>Lastly, my &#383;elfe vnkindly banished,</LINE>
<LINE>The gates &#383;hut on me, and turn&#8217;d weeping out,</LINE>
<LINE>To beg reliefe among Romes Enemies,</LINE>
<LINE>Who drown&#8217;d their enmity in my true teares,</LINE>
<LINE>And op&#8217;d their armes to imbrace me as a Friend:</LINE>
<LINE>And I am turned forth, be it knowne to you,</LINE>
<LINE>That haue preseru&#8217;d her welfare in my blood,</LINE>
<LINE>And from her bosome tooke the Enemies point,</LINE>
<LINE>Sheathing the &#383;teele in my aduentrous body.</LINE>
<LINE>Alas you know, I am no Vaunter I,</LINE>
<LINE>My &#383;cars can witne&#383;&#383;e, dumbe although they are,</LINE>
<LINE>That my report is iust and full of truth:</LINE>
<LINE>But &#383;oft, me thinkes I do digre&#383;&#383;e too much,</LINE>
<LINE>Cyting my worthle&#383;&#383;e praise: Oh pardon me,</LINE>
<LINE>For when no Friends are by, men praise themselues,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Marc.</SPEAKER>
<LINE>Now is my turne to &#383;peake: Behold this Child,</LINE>
<LINE>Of this was Tamora deliuered,</LINE>
<LINE>The i&#383;&#383;ue of an Irreligious Moore,</LINE>
<LINE>Chiefe Architect and plotter of these w&#339;s,</LINE>
<LINE>The Villaine is aliue in Titus house,</LINE>
<LINE>And as he is, to witne&#383;&#383;e this is true.</LINE>
<LINE>Now iudge what course had Titus to reuenge</LINE>
<LINE>These wrongs, vnspeakeable past patience,</LINE>
<LINE>Or more then any liuing man could beare.</LINE>
<LINE>Now you haue heard the truth, what &#383;ay you Romaines?</LINE>
<LINE>Haue we done ought ami&#383;&#383;e? &#383;hew vs wherein,</LINE>
<LINE>And from the place where you behold vs now,</LINE>
<LINE>The poore remainder of Andronici,</LINE>
<LINE>Will hand in hand all headlong cast vs downe,</LINE>
<LINE>And on the ragged &#383;tones beat forth our braines,</LINE>
<LINE>And make a mutuall closure of our house:</LINE>
<LINE>Speake Romaines &#383;peake, and if you &#383;ay we &#383;hall,</LINE>
<LINE>L&#339; hand in hand, Lucius and I will fall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Emilli.</SPEAKER>
<LINE>Come come, thou reuerent man of Rome,</LINE>
<LINE>And bring our Emperour gently in thy hand,</LINE>
<LINE>Lucius our Emperour: for well I know,</LINE>
<LINE>The common voyce do cry it &#383;hall be &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Lucius, all haile Romes Royall Emperour,</LINE>
<LINE>Goe, goe into old Titus &#383;orrowfull house,</LINE>
<LINE>And hither hale that misbelieuing Moore,</LINE>
<LINE>To be adiudg&#8217;d &#383;ome direfull &#383;laughtering death,</LINE>
<LINE>As punishment for his mo&#8217;t wicked life.</LINE>
<LINE>Lucius all haile to Romes gracious Gouernour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Thankes gentle Romanes, may I gouerne &#383;o,</LINE>
<LINE>To heale Romes harmes, and wipe away her w&#339;.</LINE>
<LINE>But gentle people, giue me ayme a-while,</LINE>
<LINE>For Nature puts me to a heauy taske:</LINE>
<LINE>Stand all aloofe, but Vnckle draw you neere,</LINE>
<LINE>To &#383;hed obsequious teares vpon this Trunke:</LINE>
<LINE>Oh take this warme ki&#383;&#383;e on thy pale cold lips,</LINE>
<LINE>These &#383;orrowfull drops vpon thy bloud-slaine face,</LINE>
<LINE>The last true Duties of thy Noble Sonne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Teare for teare, and louing ki&#383;&#383;e for ki&#383;&#383;e,</LINE>
<LINE>Thy Brother Marcus tenders on thy Lips:</LINE>
<LINE>O were the &#383;umme of these that I &#383;hould pay</LINE>
<LINE>Countle&#383;&#383;e, and infinit, yet would I pay them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Come hither Boy, come, come, and learne of vs</LINE>
<LINE>To melt in &#383;howres: thy Grandsire lou&#8217;d thee well:</LINE>
<LINE>Many a time he danc&#8217;d thee on his knee:</LINE>
<LINE>Sung thee asleepe, his Louing Brest, thy Pillow:</LINE>
<LINE>Many a matter hath he told to thee,</LINE>
<LINE>Meete, and agreeing with thine Infancie:</LINE>
<LINE>In that respect then, like a louing Childe,</LINE>
<LINE>Shed yet &#383;ome &#383;mall drops from thy tender Spring,</LINE>
<LINE>Because kinde Nature doth require it &#383;o:</LINE>
<LINE>Friends, &#383;hould a&#383;&#383;ociate Friends, in Greefe and Wo.</LINE>
<LINE>Bid him farwell, commit him to the Graue,</LINE>
<LINE>Do him that kindne&#383;&#383;e, and take leaue of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>O Grandsire, Grandsire: euen with all my heart</LINE>
<LINE>Would I were Dead, &#383;o you did Liue againe.</LINE>
<LINE>O Lord, I cannot &#383;peake to him for weeping,</LINE>
<LINE>My teares will choake me, if I ope my mouth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Romans.</SPEAKER>
<LINE>You &#383;ad Andronici, haue done with w&#339;s,</LINE>
<LINE>Giue &#383;entence on this execrable Wretch,</LINE>
<LINE>That hath beene breeder of these dire euents.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Set him brest deepe in earth, and famish him:</LINE>
<LINE>There let him &#383;tand, and raue, and cry for foode:</LINE>
<LINE>If any one releeues, or pitties him,</LINE>
<LINE>For the offence, he dyes. This is our doome:</LINE>
<LINE>Some &#383;tay, to &#383;ee him fast'ned in the earth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aron.</SPEAKER>
<LINE>O why &#383;hould wrath be mute, &amp; Fury dumbe?</LINE>
<LINE>I am no Baby I, that with base Prayers</LINE>
<LINE>I &#383;hould repent the Euils I haue done.</LINE>
<LINE>Ten thousand worse, then euer yet I did,</LINE>
<LINE>Would I performe if I might haue my will:</LINE>
<LINE>If one good Deed in all my life I did,</LINE>
<LINE>I do repent it from my very Soule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lucius.</SPEAKER>
<LINE>Some louing Friends conuey the Emp[erour]. hence,</LINE>
<LINE>And giue him buriall in his Fathers graue.</LINE>
<LINE>My Father, and Lauinia, &#383;hall forthwith</LINE>
<LINE>Be closed in our Housholds Monument:</LINE>
<LINE>As for that heynous Tyger Tamora,</LINE>
<LINE>No Funerall Rite, nor man in mournfull Weeds:</LINE>
<LINE>No mournfull Bell &#383;hall ring her Buriall:</LINE>
<LINE>But throw her foorth to Beasts and Birds of prey:</LINE>
<LINE>Her life was Beast-like, and deuoid of pitty,</LINE>
<LINE>And being &#383;o, &#383;hall haue like want of pitty.</LINE>
<LINE>See Iustice done on Aaron that damn&#8217;d Moore,</LINE>
<LINE>From whom, our heauy happes had their beginning:</LINE>
<LINE>Then afterwards, to Order well the State,</LINE>
<LINE>That like Euents, may ne're it Ruinate.</LINE>
</SPEECH>
<STAGEDIR>Exeunt omnes.</STAGEDIR>
</SCENE>
</ACT>


<FINIS>
<LINE>FINIS.</LINE>
<LINE>The Lamentable Tragedy of</LINE>
<LINE>Titus Andronicus</LINE>
</FINIS>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAY>
