<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>



<PLAY variant="first-folio">
<TITLE>The History of Troilus and Cre&#383;&#383;ida</TITLE>
<TITLESHORT>Troilus and Cre&#383;&#383;ida</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>
<EDITION>First Folio of 1623</EDITION>

<PROLOGUE>
<SCENE>
<SPEECH>
<SPEAKER>The Prologue.</SPEAKER>
<LINE>In Troy there lyes the Scene: From Iles of Greece</LINE>
<LINE>The Princes Orgillous, their high blood chaf&#8217;d</LINE>
<LINE>Haue to the Port of Athens &#383;ent their &#383;hippes</LINE>
<LINE>Fraught with the ministers and instruments</LINE>
<LINE>Of cruell Warre: Sixty and nine that wore</LINE>
<LINE>Their Crownets Regall, from th&#8217; Athenian bay</LINE>
<LINE>Put forth toward Phrygia, and their vow is made</LINE>
<LINE>To ransacke Troy, within whose &#383;trong emures</LINE>
<LINE>The rauish&#8217;d Helen, Menelaus Queene,</LINE>
<LINE>With wanton Paris &#383;leepes, and that&#8217;s the Quarrell.</LINE>
<LINE>To Tenedos they come,</LINE>
<LINE>And the deepe-drawing Barke do there disgorge</LINE>
<LINE>Their warlike frautage: now on Dardan Plaines</LINE>
<LINE>The fresh and yet vnbruised Greekes do pitch</LINE>
<LINE>Their braue Pauillions. Priams &#383;ix-gated City,</LINE>
<LINE>Dardan and Timbria, Helias, Chetas, Troien,</LINE>
<LINE>And Antenoridus with ma&#383;&#383;ie Staples</LINE>
<LINE>And corresponsiue and fulfilling Bolts</LINE>
<LINE>Stirre vp the Sonnes of Troy.</LINE>
<LINE>Now Expectation tickling &#383;kittish &#383;pirits,</LINE>
<LINE>On one and other &#383;ide, Troian and Greeke,</LINE>
<LINE>Sets all on hazard. And hither am I come,</LINE>
<LINE>A Prologue arm&#8217;d, but not in confidence</LINE>
<LINE>Of Authors pen, or Actors voyce; but &#383;uited</LINE>
<LINE>In like conditions, as our Argument;</LINE>
<LINE>To tell you (faire Beholders) that our Play</LINE>
<LINE>Leapes ore the vaunt and firstlings of those broyles,</LINE>
<LINE>Beginning in the middle: &#383;tarting thence away,</LINE>
<LINE>To what may be digested in a Play:</LINE>
<LINE>Like, or finde fault, do as your pleasures are,</LINE>
<LINE>Now good, or bad, &#8216;tis but the chance of Warre.</LINE>
</SPEECH>
</SCENE>
</PROLOGUE>



<ACT>
<ACTTITLE>Actus Primus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>
<STAGEDIR>Enter Pandarus and Troylus.</STAGEDIR>

<SPEECH>
<SPEAKER>Troylus.</SPEAKER>
<LINE>Call here my Varlet, Ile vnarme againe.</LINE>
<LINE>Why &#383;hould I warre without the wals of Troy</LINE>
<LINE>That finde &#383;uch cruell battell here within?</LINE>
<LINE>Each Troian that is master of his heart,</LINE>
<LINE>Let him to field, Troylus alas hath none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Will this geere nere be mended?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>The Greeks are &#383;trong, &amp; &#383;kilful to their &#383;trength,</LINE>
<LINE>Fierce to their &#383;kill, and to their fiercene&#383;&#383;e Valiant:</LINE>
<LINE>But I am weaker then a womans teare;</LINE>
<LINE>Tamer then &#383;leepe, fonder then ignorance;</LINE>
<LINE>Le&#383;&#383;e valiant then the Virgin in the night,</LINE>
<LINE>And &#383;kille&#383;&#383;e as vnpractis&#8217;d Infancie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Well, I haue told you enough of this: For my part, Ile not meddle nor make no farther. Hee that will haue a Cake out of the Wheate, must needes tarry the grinding.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Haue I not tarried?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>I the grinding; but you must tarry the bolting.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Haue I not tarried?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>I the boulting; but you must tarry the leau'ning,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Still haue I tarried.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>I, to the leauening: but heeres yet in the word hereafter, the Kneading, the making of the Cake, the heating of the Ouen, and the Baking; nay, you must &#383;tay the cooling too, or you may chance to burne your lips.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Patience her &#383;elfe, what Godde&#383;&#383;e ere &#383;he be,</LINE>
<LINE>Doth le&#383;&#383;er blench at &#383;ufferance, then I doe:</LINE>
<LINE>At Priams Royall Table doe I &#383;it;</LINE>
<LINE>And when faire Cre&#383;&#383;id comes into my thoughts,</LINE>
<LINE>So (Traitor) then &#383;he comes, when &#383;he is thence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Well:</LINE>
<LINE>She look&#8217;d yesternight fairer, then euer I &#383;aw her looke,</LINE>
<LINE>Or any woman else.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>I was about to tell thee, when my heart,</LINE>
<LINE>As wedged with a &#383;igh, would riue in twaine,</LINE>
<LINE>Least Hector, or my Father &#383;hould perceiue me:</LINE>
<LINE>I haue (as when the Sunne doth light a-scorne)</LINE>
<LINE>Buried this &#383;igh, in wrinkle of a &#383;mile:</LINE>
<LINE>But &#383;orrow, that is couch&#8217;d in &#383;eeming gladne&#383;&#383;e,</LINE>
<LINE>Is like that mirth, Fate turnes to &#383;udden &#383;adne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>And her haire were not &#383;omewhat darker then Helens, well go too, there were no more comparison be-tweene the Women. But for my part &#383;he is my Kinswo-man, I would not (as they tearme it) praise it, but I wold &#383;ome-body had heard her talke yesterday as I did: I will not dispraise your &#383;ister Ca&#383;&#383;andra's wit, but&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Oh Pandarus! I tell thee Pandarus;</LINE>
<LINE>When I doe tell thee, there my hopes lye drown&#8217;d:</LINE>
<LINE>Reply not in how many Fadomes deepe</LINE>
<LINE>They lye indrench&#8217;d. I tell thee, I am mad</LINE>
<LINE>In Cre&#383;&#383;ids loue. Thou an&#383;wer'st &#383;he is Faire,</LINE>
<LINE>Powr'st in the open Vlcer of my heart,</LINE>
<LINE>Her Eyes, her Haire, her Cheeke, her Gate, her Voice,</LINE>
<LINE>Handlest in thy discourse. O that her Hand</LINE>
<LINE>(In whose comparison, all whites are Inke)</LINE>
<LINE>Writing their owne reproach; to whose &#383;oft &#383;eizure,</LINE>
<LINE>The Cignets Downe is harsh, and &#383;pirit of Sense</LINE>
<LINE>Hard as the palme of Plough-man. This thou tel'st me;</LINE>
<LINE>As true thou tel'st me, when I &#383;ay I loue her:</LINE>
<LINE>But &#383;aying thus, instead of Oyle and Balme,</LINE>
<LINE>Thou lai'st in euery gash that loue hath giuen me,</LINE>
<LINE>The Knife that made it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>I &#383;peake no more then truth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Thou do'st not &#383;peake &#383;o much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Faith, Ile not meddle in't: Let her be as &#383;hee is, if &#383;he be faire, &#8216;tis the better for her: and &#383;he be not, &#383;he ha's the mends in her owne hands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Good Pandarus: How now Pandarus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>I haue had my Labour for my trauell, ill thought on of her, and ill thought on of you: Gone betweene and betweene, but &#383;mall thankes for my labour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>What art thou angry Pandarus? what with me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Because &#383;he's Kinne to me, therefore &#383;hee's not &#383;o faire as Helen, and &#383;he were not kin to me, &#383;he would be as faire on Friday, as Helen is on Sunday. But what care I? I care not and &#383;he were a Black-a-Moore, &#8216;tis all one to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Say I &#383;he is not faire?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>I doe not care whether you doe or no, Shee's a Foole to &#383;tay behinde her Father: Let her to the Greeks, and &#383;o Ile tell her the next time I &#383;ee her: for my part, Ile meddle nor make no more i'th&#8217; matter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Pandarus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Not I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Sweete Pandarus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Pray you &#383;peake no more to me, I will leaue all as I found it, and there an end.</LINE>
</SPEECH>

<STAGEDIR>Exit Pand.</STAGEDIR> 

<STAGEDIR>Sound Alarum.</STAGEDIR>

<SPEECH>
<SPEAKER>Tro.</SPEAKER>
<LINE>Peace you vngracious Clamors, peace rude &#383;ounds,</LINE>
<LINE>Fooles on both &#383;ides, Helen must needs be faire,</LINE>
<LINE>When with your bloud you daily paint her thus.</LINE>
<LINE>I cannot fight vpon this Argument:</LINE>
<LINE>It is too &#383;taru&#8217;d a &#383;ubiect for my Sword,</LINE>
<LINE>But Pandarus: O Gods! How do you plague me?</LINE>
<LINE>I cannot come to Cre&#383;&#383;id but by Pandar,</LINE>
<LINE>And he's as teachy to be woo&#8217;d to w&#339;,</LINE>
<LINE>As &#383;he is &#383;tubborne, chast, against all &#383;uite.</LINE>
<LINE>Tell me Apollo for thy Daphnes Loue</LINE>
<LINE>What Cre&#383;&#383;id is, what Pandar, and what we:</LINE>
<LINE>Her bed is India, there &#383;he lies, a Pearle,</LINE>
<LINE>Between our Ilium, and where &#383;hee recides</LINE>
<LINE>Let it be cald the wild and wandring flood,</LINE>
<LINE>Our &#383;elfe the Merchant, and this &#383;ayling Pandar,</LINE>
<LINE>Our doubtfull hope, our conuoy and our Barke.</LINE>
</SPEECH>

<STAGEDIR>Alarum. Enter Aeneas.</STAGEDIR>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>How now Prince Troylus?</LINE>
<LINE>Wherefore not a field?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Because not there; this womans an&#383;wer &#383;orts.</LINE>
<LINE>For womanish it is to be from thence:</LINE>
<LINE>What newes Aeneas from the field to day?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>That Paris is returned home, and hurt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>By whom Aeneas?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Troylus by Menelaus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Let Paris bleed, &#8216;tis but a &#383;car to &#383;corne.</LINE>
<LINE>Paris is gor&#8217;d with Menelaus horne.</LINE>
</SPEECH>
<STAGEDIR>Alarum.</STAGEDIR>
<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Harke what good &#383;port is out of Towne to day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Better at home, if would I might were may:</LINE>
<LINE>But to the &#383;port abroad, are you bound thither?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>In all &#383;wift hast.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy</SPEAKER>
<LINE>Come goe wee then togither.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR> <STAGEDIR>Enter Cre&#383;&#383;id and her man.</STAGEDIR>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Who were those went by?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>Queene Hecuba, and Hellen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>And whether go they?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>Vp to the Easterne Tower,</LINE>
<LINE>Whose height commands as &#383;ubiect all the vaile,</LINE>
<LINE>To &#383;ee the battell: Hector whose pacience,</LINE>
<LINE>Is as a Vertue fixt, to day was mou&#8217;d:</LINE>
<LINE>He chides Andromache and &#383;trooke his Armorer,</LINE>
<LINE>And like as there were husbandry in Warre</LINE>
<LINE>Before the Sunne rose, hee was harnest lyte,</LINE>
<LINE>And to the field goe's he; where euery flower</LINE>
<LINE>Did as a Prophet weepe what it forsaw,</LINE>
<LINE>In Hectors wrath.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>What was his cause of anger?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>The noise goe's thus;</LINE>
<LINE>There is among the Greekes,</LINE>
<LINE>A Lord of Troian blood, Nephew to Hector,</LINE>
<LINE>They call him Aiax.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Good; and what of him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>They &#383;ay he is a very man per &#383;e and &#383;tands alone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>So do all men, vnle&#383;&#383;e they are drunke, &#383;icke, or haue no legges.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>This man Lady, hath rob&#8217;d many beasts of their particular additions, he is as valiant as the Lyon, churlish as the Beare, &#383;low as the Elephant: a man into whom nature hath &#383;o crowded humors, that his valour is crusht into folly, his folly &#383;auced with discretion: there is no man hath a vertue, that he hath not a glimpse of, nor a-ny man an attaint, but he carries &#383;ome &#383;taine of it. He is melancholy without cause, and merry against the haire, hee hath the ioynts of euery thing, but euery thing &#383;o out of ioynt, that hee is a gowtie Briareus, many hands and no vse; or purblinded Argus, all eyes and no &#383;ight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>But how &#383;hould this man that makes me &#383;mile, make Hector angry?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>They &#383;ay he yesterday cop&#8217;d Hector in the bat-tell and &#383;troke him downe, the disdaine &amp; &#383;hame where-of, hath euer &#383;ince kept Hector fasting and waking. </LINE>
</SPEECH>

<STAGEDIR>Enter Pandarus.</STAGEDIR>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Who comes here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>Madam your Vncle Pandarus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Hectors a gallant man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>As may be in the world Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>What's that? what&#8217;s that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Good morrow Vncle Pandarus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Good morrow Cozen Cre&#383;&#383;id: what do you talke of? good morrow Alexander: how do you Cozen? when were you at Illium?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>This morning Vncle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>What were you talking of when I came? Was Hector arm&#8217;d and gon ere yea came to Illium? Hellen was not vp? was &#383;he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Hector was gone but Hellen was not vp?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>E'ene &#383;o; Hector was &#383;tirring early.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>That were we talking of, and of his anger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Was he angry?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>So he &#383;aies here.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>True he was &#383;o; I know the cause too, heele lay about him to day I can tell them that, and there's Troylus will not come farre behind him, let them take heede of Troylus; I can tell them that too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>What is he angry too?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Who Troylus?</LINE>
<LINE>Troylus is the better man of the two.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Oh Iupiter; there's no comparison.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>What not betweene Troylus and Hector? do you know a man if you &#383;ee him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>I, if I euer &#383;aw him before and knew him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Well I &#383;ay Troylus is Troylus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Then you &#383;ay as I &#383;ay,</LINE>
<LINE>For I am &#383;ure he is not Hector.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>No not Hector is not Troylus in &#383;ome degrees.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>&#8216;Tis iust, to each of them he is himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Himselfe? alas poore Troylus I would he were.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>So he is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Condition I had gone bare-foote to India.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>He is not Hector.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Himselfe? no? hee's not himselfe, would a were himselfe: well, the Gods are aboue, time must friend or end: well Troylus well, I would my heart were in her bo-dy; no, Hector is not a better man then Troylus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Excuse me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>He is elder.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Pardon me, pardon me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Th&#8217; others not come too't, you &#383;hall tell me ano-ther tale when th&#8217; others come too't: Hector &#383;hall not haue his will this yeare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>He &#383;hall not neede it if he haue his owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Nor his qualities.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>No matter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Nor his beautie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>'Twould not become him, his own's better.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>You haue no iudgement Neece; Hellen her &#383;elfe &#383;wore th&#8217; other day, that Troylus for a browne fauour (for &#383;o &#8216;tis I must confe&#383;&#383;e) not browne neither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>No, but browne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Faith to &#383;ay truth, browne and not browne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>To &#383;ay the truth, true and not true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>She prais&#8217;d his complexion aboue Paris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Why Paris hath colour inough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>So he has.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Then Troylus &#383;hould haue too much, if &#383;he prais&#8217;d him aboue, his complexion is higher then his, he hauing colour enough, and the other higher, is too flaming a praise for a good complexion, I had as lieue Hellens gol-den tongue had commended Troylus for a copper nose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>I &#383;weare to you,</LINE>
<LINE>I thinke Hellen loues him better then Paris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Then &#383;hee's a merry Greeke indeed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Nay I am &#383;ure &#383;he does, &#383;he came to him th&#8217; other day into the compast window, and you know he has not past three or foure haires on his chinne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Indeed a Tapsters Arithmetique may &#383;oone bring his particulars as therein, to a totall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>Why he is very yong, and yet will he within three pound lift as much as his brother Hector.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Is he is &#383;o young a man, and &#383;o old a lifter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>But to prooue to you that Hellen loues him, &#383;he came and puts me her white hand to his clouen chin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Iuno haue mercy, how came it clouen?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Why, you know &#8216;tis dimpled, I thinke his &#383;myling becomes him better then any man in all Phrigia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Oh he &#383;miles valiantly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Do&#339;s hee not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Oh yes, and 'twere a clow&#8217;d in Autumne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Why go to then, but to proue to you that Hellen loues Troylus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Troylus wil &#383;tand to thee</LINE>
<LINE>Proofe, if youle prooue it &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Troylus? why he esteemes her no more then I e-steeme an addle egge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>If you loue an addle egge as well as you loue an idle head, you would eate chickens i'th&#8217; &#383;hell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>I cannot chuse but laugh to thinke how &#383;he tick-led his chin, indeed &#383;hee has a maruel's white hand I must needs confe&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Without the racke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>And &#383;hee takes vpon her to &#383;pie a white haire on his chinne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Alas poore chin? many a wart is richer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>But there was &#383;uch laughing, Queene Hecuba laught that her eyes ran ore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>With Milstones.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>And Ca&#383;&#383;andra laught.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>But there was more temperate fire vnder the pot of her eyes: did her eyes run ore too?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>And Hector laught.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>At what was all this laughing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>Marry at the white haire that Hellen &#383;pied on</LINE>
<LINE>Troylus chin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>And t'had beene a greene haire, I &#383;hould haue laught too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>They laught not &#383;o much at the haire, as at his pretty answere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>What was his answere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Quoth &#383;hee, heere's but two and fifty haires on your chinne; and one of them is white.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>This is her question.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>That's true, make no question of that, two and fiftie haires quoth hee, and one white, that white haire is my Father, and all the rest are his Sonnes. Iupiter quoth &#383;he, which of these haires is Paris my husband? The for-ked one quoth he, pluckt out and giue it him: but there was &#383;uch laughing, and Hellen &#383;o blusht, and Paris &#383;o chaft, and all the rest &#383;o laught, that it past.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>So let it now,</LINE>
<LINE>For it has beene a great while going by.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Well Cozen,</LINE>
<LINE>I told you a thing yesterday, think on't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>So I does.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>Ile be &#383;worne &#8216;tis true, he will weepe you an 'twere a man borne in Aprill. </LINE>
</SPEECH>

<STAGEDIR>Sound a retreate.</STAGEDIR>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>And Ile &#383;pring vp in his teares, an 'twere a nettle against May.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Harke they are comming from the field, &#383;hal we &#383;tand vp here and &#383;ee them, as they pa&#383;&#383;e toward Illium, good Neece do, &#383;weet Neece Cre&#383;&#383;ida.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>At your pleasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Heere, heere, here's an excellent place, heere we may &#383;ee mo&#8217;t brauely, Ile tel you them all by their names, as they pa&#383;&#383;e by, but marke Troylus aboue the rest. </LINE>
</SPEECH>

<STAGEDIR>Enter Aeneas.</STAGEDIR>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Speake not &#383;o low&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>That's Aeneas, is not that a braue man, hee's one of the flowers of Troy I can you, marke Troylus, you &#383;hal &#383;ee anon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Who's that?</LINE>
</SPEECH>

<STAGEDIR>Enter Antenor.</STAGEDIR>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>That's Antenor, he has a &#383;hrow&#8217;d wit I can tell you, and hee's a man good inough, hee's one o'th &#383;oun-dest iudgement in Troy whos&#339;uer, and a proper man of person: when comes Troylus? Ile &#383;hew you Troylus anon, if hee &#383;ee me, you &#383;hall &#383;ee him nod at me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Will he giue you the nod?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>You &#383;hall &#383;ee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>If he do, the rich &#383;hall haue, more.</LINE>
</SPEECH>

<STAGEDIR>Enter Hector.</STAGEDIR>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>That's Hector, that, that looke you, that there's a fellow. Goe thy way Hector, there's a braue man Neece, O braue Hector! Looke how hee lookes? there's a coun-tenance; ist not a braue man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>O braue man!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Is a not? It do&#339;s a mans heart good, looke you what hacks are on his Helmet, looke you yonder, do you &#383;ee? Looke you there? There's no iesting, laying on, tak't off, who will as they &#383;ay, there be hacks.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Be those with Swords?</LINE>
</SPEECH>

<STAGEDIR>Enter Paris.</STAGEDIR>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Swords, any thing he cares not, and the diuell come to him, it's all one, by Gods lid it do&#339;s ones heart good. Yonder comes Paris, yonder comes Paris: looke yee yonder Neece, ist not a gallant man to, ist not? Why this is braue now: who &#383;aid he came hurt home to day? Hee's not hurt, why this will do Hellens heart good now, ha? Would I could &#383;ee Troylus now, you &#383;hall Troy-lus anon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Whose that?</LINE>
</SPEECH>

<STAGEDIR>Enter Hellenus.</STAGEDIR>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>That's Hellenus, I maruell where Troylus is, that&#8217;s</LINE>
<LINE>Helenus, I thinke he went not forth to day: that&#8217;s Hel-lenus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Can Hellenus fight Vncle?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Hellenus no: yes heele fight indifferent, well, I maruell where Troylus is; harke, do you not heare the people crie Troylus? Hellenus is a Priest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>What &#383;neaking fellow comes yonder?</LINE>
</SPEECH>

<STAGEDIR>Enter Troylus.</STAGEDIR>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Where? Yonder? That's Doephobus. &#8216;Tis Troy-lus! Ther's a man Neece, hem? Braue Troylus the Prince of Chiualrie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Peace, for &#383;hame peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>Marke him, not him: O braue Troylus: looke well vpon him Neece, looke you how his Sword is blou-died, and his Helme more hackt then Hectors, and how he lookes, and how he goes. O admirable youth! he ne're &#383;aw three and twenty. Go thy way Troylus, go thy way, had I a &#383;ister were a Grace, or a daughter a Godde&#383;&#383;e, hee &#383;hould take his choice. O admirable man! Paris? Paris is durt to him, and I warrant, Helen to change, would giue money to boot. </LINE>
</SPEECH>

<STAGEDIR>Enter common Souldiers.</STAGEDIR>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Heere come more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>A&#383;&#383;es, fooles, dolts, chaffe and bran, chaffe and bran; porredge after meat. I could liue and dye i'th&#8217; eyes of Troylus. Ne're looke, ne're looke; the Eagles are gon, Crowes and Dawes, Crowes and Dawes: I had rather be &#383;uch a man as Troylus, then Agamemnon, and all Greece.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>There is among the Greekes Achilles, a better man then Troylus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Achilles? a Dray-man, a Porter, a very Camell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Well, well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Well, well? Why haue you any discretion? haue you any eyes? Do you know what a man is? Is not birth, beauty, good &#383;hape, discourse, manhood, learning, gen-tlene&#383;&#383;e, vertue, youth, liberality, and &#383;o forth: the Spice, and &#383;alt that &#383;easons a man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>I, a minc&#8217;d man, and then to be bak&#8217;d with no Date in the pye, for then the mans dates out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>You are &#383;uch another woman, one knowes not at what ward you lye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Vpon my backe, to defend my belly; vpon my wit, to defend my wiles; vppon my &#383;ecrecy, to defend mine honesty; my Maske, to defend my beauty, and you to defend all these: and all these wardes I lye at, at a thousand watches.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Say one of your watches.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Nay Ile watch you for that, and that&#8217;s one of the cheefest of them too: If I cannot ward what I would not haue hit, I can watch you for telling how I took the blow, vnle&#383;&#383;e it &#383;well past hiding, and then it's past wat-ching. _ </LINE>
</SPEECH>

<STAGEDIR>Enter Boy.</STAGEDIR>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>You are &#383;uch another.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Sir, my Lord would instantly &#383;peake with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Where?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>At your owne house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Good Boy tell him I come, I doubt he bee hurt.</LINE>
<LINE>Fare ye well good Neece.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Adieu Vnkle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Ile be with you Neece by and by.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>To bring Vnkle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>I, a token from Troylus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres</SPEAKER>
<LINE>By the &#383;ame token, you are a Bawd. <STAGEDIR>Exit Pand.</STAGEDIR></LINE>
<LINE>Words, vowes, gifts, teares, &amp; loues full &#383;acrifice,</LINE>
<LINE>He offers in anothers enterprise:</LINE>
<LINE>But more in Troylus thousand fold I &#383;ee,</LINE>
<LINE>Then in the gla&#383;&#383;e of Pandar's praise may be;</LINE>
<LINE>Yet hold I off. Women are Angels wooing,</LINE>
<LINE>Things won are done, ioyes &#383;oule lyes in the dooing:</LINE>
<LINE>That &#383;he belou&#8217;d, knowes nought, that knowes not this;</LINE>
<LINE>Men prize the thing vngain&#8217;d, more then it is.</LINE>
<LINE>That &#383;he was neuer yet, that euer knew</LINE>
<LINE>Loue got &#383;o &#383;weet, as when desire did &#383;ue:</LINE>
<LINE>Therefore this maxime out of loue I teach;</LINE>
<LINE>"Atchieuement, is command; vngain&#8217;d, beseech.</LINE>
<LINE>That though my hearts Contents firme loue doth beare,</LINE>
<LINE>Nothing of that &#383;hall from mine eyes appeare.</LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR> <STAGEDIR>Senet. Enter Agamemnon, Nestor, Vly&#383;&#383;es, Diome-des, Menelaus, with others</STAGEDIR>

<SPEECH>
<SPEAKER>Agam.</SPEAKER>
<LINE>Princes:</LINE>
<LINE>What greefe hath &#383;et the Iaundies on your cheekes?</LINE>
<LINE>The ample proposition that hope makes</LINE>
<LINE>In all designes, begun on earth below</LINE>
<LINE>Fayles in the promist largene&#383;&#383;e: checkes and disasters</LINE>
<LINE>Grow in the veines of actions highest rear&#8217;d.</LINE>
<LINE>As knots by the conflux of meeting &#383;ap,</LINE>
<LINE>Infect the &#383;ound Pine, and diuerts his Graine</LINE>
<LINE>Tortiue and erant from his course of growth.</LINE>
<LINE>Nor Princes, is it matter new to vs,</LINE>
<LINE>That we come &#383;hort of our &#383;uppose &#383;o farre,</LINE>
<LINE>That after &#383;euen yeares &#383;iege, yet Troy walles &#383;tand,</LINE>
<LINE>Sith euery action that hath gone before,</LINE>
<LINE>Whereof we haue Record, Triall did draw</LINE>
<LINE>Bias and thwart, not answering the ayme:</LINE>
<LINE>And that vnbodied figure of the thought</LINE>
<LINE>That gaue't &#383;urmised &#383;hape. Why then (you Princes)</LINE>
<LINE>Do you with cheekes abash&#8217;d, behold our workes,</LINE>
<LINE>And thinke them &#383;hame, which are (indeed) nought else</LINE>
<LINE>But the protractiue trials of great Ioue,</LINE>
<LINE>To finde persistiue constancie in men?</LINE>
<LINE>The finene&#383;&#383;e of which Mettall is not found</LINE>
<LINE>In Fortunes loue: for then, the Bold and Coward,</LINE>
<LINE>The Wise and Foole, the Artist and vn-read,</LINE>
<LINE>The hard and &#383;oft, &#383;eeme all affin&#8217;d, and kin.</LINE>
<LINE>But on the Winde and Tempest of her frowne,</LINE>
<LINE>Distinction with a lowd and powrefull fan,</LINE>
<LINE>Puffing at all, winnowes the light away;</LINE>
<LINE>And what hath ma&#383;&#383;e, or matter by it &#383;elfe,</LINE>
<LINE>Lies rich in Vertue, and vnmingled.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nestor.</SPEAKER>
<LINE>With due Obseruance of thy godly &#383;eat,</LINE>
<LINE>Great Agamemnon, Nestor &#383;hall apply</LINE>
<LINE>Thy latest words.</LINE>
<LINE>In the reproofe of Chance,</LINE>
<LINE>Lies the true proofe of men: The Sea being &#383;mooth,</LINE>
<LINE>How many &#383;hallow bauble Boates dare &#383;aile</LINE>
<LINE>Vpon her patient brest, making their way</LINE>
<LINE>With those of Nobler bulke?</LINE>
<LINE>But let the Ruffian Boreas once enrage</LINE>
<LINE>The gentle Thetis, and anon behold</LINE>
<LINE>The &#383;trong ribb&#8217;d Barke through liquid Mountaines cut,</LINE>
<LINE>Bounding betweene the two moyst Elements</LINE>
<LINE>Like Perseus Horse. Where's then the &#383;awcy Boate,</LINE>
<LINE>Whose weake vntimber&#8217;d &#383;ides but euen now</LINE>
<LINE>Co-riual&#8217;d Greatne&#383;&#383;e? Either to harbour fled,</LINE>
<LINE>Or made a Toste for Neptune. Euen &#383;o,</LINE>
<LINE>Doth valours &#383;hew, and valours worth diuide</LINE>
<LINE>In &#383;tormes of Fortune.</LINE>
<LINE>For, in her ray and brightne&#383;&#383;e,</LINE>
<LINE>The Heard hath more annoyance by the Brieze</LINE>
<LINE>Then by the Tyger: But, when the &#383;plitting winde</LINE>
<LINE>Makes flexible the knees of knotted Oakes,</LINE>
<LINE>And Flies fled vnder &#383;hade, why then</LINE>
<LINE>The thing of Courage,</LINE>
<LINE>As rowz&#8217;d with rage, with rage doth &#383;ympathize,</LINE>
<LINE>And with an accent tun&#8217;d in &#383;elfe-&#383;ame key,</LINE>
<LINE>Retyres to chiding Fortune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>Agamemnon:</LINE>
<LINE>Thou great Commander, Nerue, and Bone of Greece,</LINE>
<LINE>Heart of our Numbers, &#383;oule, and onely &#383;pirit,</LINE>
<LINE>In whom the tempers, and the mindes of all</LINE>
<LINE>Should be &#383;hut vp: Heare what Vly&#383;&#383;es &#383;peakes,</LINE>
<LINE>Besides the applause and approbation</LINE>
<LINE>The which mo&#8217;t mighty for thy place and &#383;way,</LINE>
<LINE>And thou mo&#8217;t reuerend for thy &#383;tretcht-out life,</LINE>
<LINE>I giue to both your &#383;peeches: which were &#383;uch,</LINE>
<LINE>As Agamemnon and the hand of Greece</LINE>
<LINE>Should hold vp high in Bra&#383;&#383;e: and &#383;uch againe</LINE>
<LINE>As venerable Nestor (hatch&#8217;d in Siluer)</LINE>
<LINE>Should with a bond of ayre, &#383;trong as the Axletree</LINE>
<LINE>In which the Heauens ride, knit all Greekes eares</LINE>
<LINE>To his experienc&#8217;d tongue: yet let it please both</LINE>
<LINE>(Thou Great, and Wise) to heare Vly&#383;&#383;es &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Speak Prince of Ithaca, and be't of le&#383;&#383;e expect:</LINE>
<LINE>That matter needle&#383;&#383;e of importle&#383;&#383;e burthen</LINE>
<LINE>Diuide thy lips; then we are confident</LINE>
<LINE>When ranke Thersites opes his Masticke iawes,</LINE>
<LINE>We &#383;hall heare Musicke, Wit, and Oracle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>Troy yet vpon his basis had bene downe,</LINE>
<LINE>And the great Hectors &#383;word had lack&#8217;d a Master</LINE>
<LINE>But for these instances.</LINE>
<LINE>The &#383;pecialty of Rule hath beene neglected;</LINE>
<LINE>And looke how many Grecian Tents do &#383;tand</LINE>
<LINE>Hollow vpon this Plaine, &#383;o many hollow Factions.</LINE>
<LINE>When that the Generall is not like the Hiue,</LINE>
<LINE>To whom the Forragers &#383;hall all repaire,</LINE>
<LINE>What Hony is expected? Degree being vizarded,</LINE>
<LINE>Th&#8217; vnworthiest &#383;hewes as fairely in the Maske.</LINE>
<LINE>The Heauens themselues, the Planets, and this Center,</LINE>
<LINE>Obserue degree, priority, and place,</LINE>
<LINE>Insisture, course, proportion, &#383;eason, forme,</LINE>
<LINE>Office, and custome, in all line of Order:</LINE>
<LINE>And therefore is the glorious Planet Sol</LINE>
<LINE>In noble eminence, enthron&#8217;d, and &#383;phear&#8217;d</LINE>
<LINE>Amid'st the other, whose med'cinable eye</LINE>
<LINE>Corrects the ill Aspects of Planets euill,</LINE>
<LINE>And postes like the Command'ment of a King,</LINE>
<LINE>Sans checke, to good and bad. But when the Planets</LINE>
<LINE>In euill mixture to disorder wander,</LINE>
<LINE>What Plagues, and what portents, what mutiny?</LINE>
<LINE>What raging of the Sea? &#383;haking of Earth?</LINE>
<LINE>Commotion in the Windes? Frights, changes, horrors,</LINE>
<LINE>Diuert, and cracke, rend and deracinate</LINE>
<LINE>The vnity, and married calme of States</LINE>
<LINE>Quite from their fixure? O, when Degree is &#383;hak&#8217;d,</LINE>
<LINE>(Which is the Ladder to all high designes)</LINE>
<LINE>The enterprize is &#383;icke. How could Communities,</LINE>
<LINE>Degrees in Schooles, and Brother-hoods in Cities,</LINE>
<LINE>Peacefull Commerce from diuidable &#383;hores,</LINE>
<LINE>The primogenitiue, and due of Byrth,</LINE>
<LINE>Prerogatiue of Age, Crownes, Scepters, Lawrels,</LINE>
<LINE>(But by Degree) &#383;tand in Authentique place?</LINE>
<LINE>Take but Degree away, vn-tune that &#383;tring,</LINE>
<LINE>And hearke what Discord followes: each thing meetes</LINE>
<LINE>In meere oppugnancie. The bounded Waters,</LINE>
<LINE>Should lift their bosomes higher then the Shores,</LINE>
<LINE>And make a &#383;oppe of all this &#383;olid Globe:</LINE>
<LINE>Strength &#383;hould be Lord of imbecility,</LINE>
<LINE>And the rude Sonne &#383;hould &#383;trike his Father dead:</LINE>
<LINE>Force &#383;hould be right, or rather, right and wrong,</LINE>
<LINE>(Betweene whose endle&#383;&#383;e iarre, Iustice recides)</LINE>
<LINE>Should loose her names, and &#383;o &#383;hould Iustice too.</LINE>
<LINE>Then euery thing includes it &#383;elfe in Power,</LINE>
<LINE>Power into Will, Will into Appetite,</LINE>
<LINE>And Appetite (an vniuersall Wolfe,</LINE>
<LINE>So doubly &#383;econded with Will, and Power)</LINE>
<LINE>Must make perforce an vniuersall prey,</LINE>
<LINE>And last, eate vp himselfe.</LINE>
<LINE>Great Agamemnon:</LINE>
<LINE>This Chaos, when Degree is &#383;uffocate,</LINE>
<LINE>Followes the choaking:</LINE>
<LINE>And this neglection of Degree, is it</LINE>
<LINE>That by a pace goes backward in a purpose</LINE>
<LINE>It hath to climbe. The Generall's disdain&#8217;d</LINE>
<LINE>By him one &#383;tep below; he, by the next,</LINE>
<LINE>That next, by him beneath: &#383;o euery &#383;tep</LINE>
<LINE>Exampled by the first pace that is &#383;icke</LINE>
<LINE>Of his Superiour, growes to an enuious Feauer</LINE>
<LINE>Of pale, and bloodle&#383;&#383;e Emulation.</LINE>
<LINE>And &#8216;tis this Feauer that keepes Troy on foote,</LINE>
<LINE>Not her owne &#383;inewes. To end a tale of length,</LINE>
<LINE>Troy in our weakne&#383;&#383;e liues, not in her &#383;trength.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>Mo&#8217;t wisely hath Vly&#383;&#383;es heere discouer&#8217;d</LINE>
<LINE>The Feauer, whereof all our power is &#383;icke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>The Nature of the &#383;ickne&#383;&#383;e found (Vly&#383;&#383;es)</LINE>
<LINE>What is the remedie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>The great Achilles, whom Opinion crownes,</LINE>
<LINE>The &#383;inew, and the fore-hand of our Hoste,</LINE>
<LINE>Hauing his eare full of his ayery Fame,</LINE>
<LINE>Growes dainty of his worth, and in his Tent</LINE>
<LINE>Lyes mocking our designes. With him, Patroclus,</LINE>
<LINE>Vpon a lazie Bed, the liue-long day</LINE>
<LINE>Breakes &#383;currill Iests,</LINE>
<LINE>And with ridiculous and aukward action,</LINE>
<LINE>(Which Slanderer, he imitation call's)</LINE>
<LINE>He Pageants vs. Sometime great Agamemnon,</LINE>
<LINE>Thy tople&#383;&#383;e deputation he puts on;</LINE>
<LINE>And like a &#383;trutting Player, whose conceit</LINE>
<LINE>Lies in his Ham-string, and doth thinke it rich</LINE>
<LINE>To heare the woodden Dialogue and &#383;ound</LINE>
<LINE>'Twixt his &#383;tretcht footing, and the Scaffolage,</LINE>
<LINE>Such to be pittied, and ore-rested &#383;eeming</LINE>
<LINE>He acts thy Greatne&#383;&#383;e in: and when he &#383;peakes,</LINE>
<LINE>&#8216;Tis like a Chime a mending. With tearmes vnsquar&#8217;d,</LINE>
<LINE>Which from the tongue of roaring Typhon dropt,</LINE>
<LINE>Would &#383;eemes Hyperboles. At this fusty &#383;tuffe,</LINE>
<LINE>The large Achilles (on his prest-bed lolling)</LINE>
<LINE>From his deepe Chest, laughes out a lowd applause,</LINE>
<LINE>Cries excellent, &#8216;tis Agamemnon iust.</LINE>
<LINE>Now play me Nestor; hum, and &#383;troke thy Beard</LINE>
<LINE>As he, being drest to &#383;ome Oration:</LINE>
<LINE>That's done, as neere as the extreamest ends</LINE>
<LINE>Of paralels; as like, as Vulcan and his wife,</LINE>
<LINE>Yet god Achilles &#383;till cries excellent,</LINE>
<LINE>&#8216;Tis Nestor right. Now play him (me) Patroclus,</LINE>
<LINE>Arming to an&#383;wer in a night-Alarme,</LINE>
<LINE>And then (forsooth) the faint defects of Age</LINE>
<LINE>Must be the Scene of myrth, to cough, and &#383;pit,</LINE>
<LINE>And with a palsie fumbling on his Gorget,</LINE>
<LINE>Shake in and out the Riuet: and at this &#383;port</LINE>
<LINE>Sir Valour dies; cries, O enough Patroclus,</LINE>
<LINE>Or, giue me ribs of Steele, I &#383;hall &#383;plit all</LINE>
<LINE>In pleasure of my Spleene. And in this fashion,</LINE>
<LINE>All our abilities, gifts, natures, &#383;hapes,</LINE>
<LINE>Seuerals and generals of grace exact,</LINE>
<LINE>Atchieuments, plots, orders, preuentions,</LINE>
<LINE>Excitements to the field, or &#383;peech for truce,</LINE>
<LINE>Succe&#383;&#383;e or lo&#383;&#383;e, what is, or is not, &#383;erues</LINE>
<LINE>As &#383;tuffe for these two, to make paradoxes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>And in the imitation of these twaine,</LINE>
<LINE>Who (as Vly&#383;&#383;es &#383;ayes) Opinion crownes</LINE>
<LINE>With an Imperiall voyce, many are infect:</LINE>
<LINE>Aiax is growne &#383;elfe-will&#8217;d, and beares his head</LINE>
<LINE>In &#383;uch a reyne, in full as proud a place</LINE>
<LINE>As broad Achilles, and keepes his Tent like him;</LINE>
<LINE>Makes factious Feasts, railes on our &#383;tate of Warre</LINE>
<LINE>Bold as an Oracle, and &#383;ets Thersites</LINE>
<LINE>A &#383;laue, whose Gall coines &#383;landers like a Mint,</LINE>
<LINE>To match vs in comparisons with durt,</LINE>
<LINE>To weaken and discredit our exposure,</LINE>
<LINE>How ranke &#383;&#339;uer rounded in with danger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>They taxe our policy, and call it Cowardice,</LINE>
<LINE>Count Wisedome as no member of the Warre,</LINE>
<LINE>Fore-stall prescience, and esteeme no acte</LINE>
<LINE>But that of hand: The &#383;till and mentall parts,</LINE>
<LINE>That do contriue how many hands &#383;hall &#383;trike</LINE>
<LINE>When fitne&#383;&#383;e call them on, and know by measure</LINE>
<LINE>Of their obseruant toyle, the Enemies waight,</LINE>
<LINE>Why this hath not a fingers dignity:</LINE>
<LINE>They call this Bed-worke, Mapp'ry, Clo&#383;&#383;et-Warre:</LINE>
<LINE>So that the Ramme that batters downe the wall,</LINE>
<LINE>For the great &#383;wing and rudene&#383;&#383;e of his poize,</LINE>
<LINE>They place before his hand that made the Engine,</LINE>
<LINE>Or those that with the finene&#383;&#383;e of their &#383;oules,</LINE>
<LINE>By Reason guide his execution.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>Let this be granted, and Achilles horse</LINE>
<LINE>Makes many Thetis &#383;onnes.</LINE>
</SPEECH>
<STAGEDIR>Tucket</STAGEDIR>
<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>What Trumpet? Looke Menelaus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men</SPEAKER>
<LINE>From Troy.</LINE>
</SPEECH>
<STAGEDIR>Enter Aeneas.</STAGEDIR>
<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>What would you 'fore our Tent?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Is this great Agamemnons Tent, I pray you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Euen this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>May one that is a Herald, and a Prince,</LINE>
<LINE>Do a faire me&#383;&#383;age to his Kingly eares?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>With &#383;urety &#383;tronger then Achilles arme,</LINE>
<LINE>'Fore all the Greekish heads, which with one voyce</LINE>
<LINE>Call Agamemnon Head and Generall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Faire leaue, and large &#383;ecurity. How may</LINE>
<LINE>A &#383;tranger to those mo&#8217;t Imperial lookes,</LINE>
<LINE>Know them from eyes of other Mortals?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>How?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>I: I aske, that I might waken reuerence,</LINE>
<LINE>And on the cheeke be ready with a blush</LINE>
<LINE>Modest as morning, when &#383;he coldly eyes</LINE>
<LINE>The youthfull Ph&#339;bus:</LINE>
<LINE>Which is that God in office guiding men?</LINE>
<LINE>Which is the high and mighty Agamemnon?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>This Troyan &#383;cornes vs, or the men of Troy</LINE>
<LINE>Are ceremonious Courtiers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Courtiers as free, as debonnaire; vnarm&#8217;d,</LINE>
<LINE>As bending Angels; that&#8217;s their Fame, in peace;</LINE>
<LINE>But when they would &#383;eeme Souldiers, they haue galles,</LINE>
<LINE>Good armes, &#383;trong ioynts, true &#383;words, &amp; Ioues accord,</LINE>
<LINE>Nothing &#383;o full of heart. But peace Aeneas,</LINE>
<LINE>Peace Troyan, lay thy finger on thy lips,</LINE>
<LINE>The worthine&#383;&#383;e of praise distaines his worth:</LINE>
<LINE>If that he prais&#8217;d himselfe, bring the praise forth.</LINE>
<LINE>But what the repining enemy commends,</LINE>
<LINE>That breath Fame blowes, that praise &#383;ole pure transce[n]ds.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Sir, you of Troy, call you your &#383;elfe Aeneas?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>I Greeke, that is my name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>What's your affayre I pray you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Sir pardon, &#8216;tis for Agamemnons eares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>He heares nought priuatly</LINE>
<LINE>That comes from Troy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Nor I from Troy come not to whisper him,</LINE>
<LINE>I bring a Trumpet to awake his eare,</LINE>
<LINE>To &#383;et his &#383;ence on the attentiue bent,</LINE>
<LINE>And then to &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Speake frankely as the winde,</LINE>
<LINE>It is not Agamemnons &#383;leeping houre;</LINE>
<LINE>That thou &#383;halt know Troyan he is awake,</LINE>
<LINE>He tels thee &#383;o himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Trumpet blow loud,</LINE>
<LINE>Send thy Bra&#383;&#383;e voyce through all these lazie Tents,</LINE>
<LINE>And euery Greeke of mettle, let him know,</LINE>
<LINE>What Troy meanes fairely, &#383;hall be &#383;poke alowd.</LINE>
<LINE><STAGEDIR>The Trumpets &#383;ound.</STAGEDIR></LINE>
<LINE>We haue great Agamemnon heere in Troy,</LINE>
<LINE>A Prince call&#8217;d Hector, Priam is his Father:</LINE>
<LINE>Who in this dull and long-continew&#8217;d Truce</LINE>
<LINE>Is rusty growne. He bad me take a Trumpet,</LINE>
<LINE>And to this purpose &#383;peake: Kings, Princes, Lords,</LINE>
<LINE>If there be one among'st the fayr'st of Greece,</LINE>
<LINE>That holds his Honor higher then his ease,</LINE>
<LINE>That &#383;eekes his praise, more then he feares his perill,</LINE>
<LINE>That knowes his Valour, and knowes not his feare,</LINE>
<LINE>That loues his Mistris more then in confe&#383;&#383;ion,</LINE>
<LINE>(With truant vowes to her owne lips he loues)</LINE>
<LINE>And dare avow her Beauty, and her Worth,</LINE>
<LINE>In other armes then hers: to him this Challenge.</LINE>
<LINE>Hector, in view of Troyans, and of Greekes,</LINE>
<LINE>Shall make it good, or do his best to do it.</LINE>
<LINE>He hath a Lady, wiser, fairer, truer,</LINE>
<LINE>Then euer Greeke did compa&#383;&#383;e in his armes,</LINE>
<LINE>And will to morrow with his Trumpet call,</LINE>
<LINE>Midway betweene your Tents, and walles of Troy,</LINE>
<LINE>To rowze a Grecian that is true in loue.</LINE>
<LINE>If any come, Hector &#383;hal honour him:</LINE>
<LINE>If none, hee'l &#383;ay in Troy when he retyres,</LINE>
<LINE>The Grecian Dames are &#383;un-burnt, and not worth</LINE>
<LINE>The &#383;plinter of a Lance: Euen &#383;o much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>This &#383;hall be told our Louers Lord Aeneas,</LINE>
<LINE>If none of them haue &#383;oule in &#383;uch a kinde,</LINE>
<LINE>We left them all at home: But we are Souldiers,</LINE>
<LINE>And may that Souldier a meere recreant proue,</LINE>
<LINE>That meanes not, hath not, or is not in loue:</LINE>
<LINE>If then one is, or hath, or meanes to be,</LINE>
<LINE>That one meets Hector; if none else, Ile be he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>Tell him of Nestor, one that was a man</LINE>
<LINE>When Hectors Grandsire &#383;uckt: he is old now,</LINE>
<LINE>But if there be not in our Grecian mould,</LINE>
<LINE>One Noble man, that hath one &#383;park of fire</LINE>
<LINE>To an&#383;wer for his Loue; tell him from me,</LINE>
<LINE>Ile hide my Siluer beard in a Gold Beauer,</LINE>
<LINE>And in my Vantbrace put this wither&#8217;d brawne,</LINE>
<LINE>And meeting him, wil tell him, that my Lady</LINE>
<LINE>Was fayrer then his Grandame, and as chaste</LINE>
<LINE>As may be in the world: his youth in flood,</LINE>
<LINE>Ile pawne this truth with my three drops of blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Now heauens forbid &#383;uch &#383;carsitie of youth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Faire Lord Aeneas,</LINE>
<LINE>Let me touch your hand:</LINE>
<LINE>To our Pauillion &#383;hal I leade you first:</LINE>
<LINE>Achilles &#383;hall haue word of this intent,</LINE>
<LINE>So &#383;hall each Lord of Greece from Tent to Tent:</LINE>
<LINE>Your &#383;elfe &#383;hall Feast with vs before you goe,</LINE>
<LINE>And finde the welcome of a Noble F&#339;.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR> <STAGEDIR>Manet Vly&#383;&#383;es, and Nestor.</STAGEDIR>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>Nestor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>What &#383;ayes Vly&#383;&#383;es?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>I haue a young conception in my braine,</LINE>
<LINE>Be you my time to bring it to &#383;ome &#383;hape.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>What is't?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vly&#383;&#383;es.</SPEAKER>
<LINE>This &#8216;tis:</LINE>
<LINE>Blunt wedges riue hard knots: the &#383;eeded Pride</LINE>
<LINE>That hath to this maturity blowne vp</LINE>
<LINE>In ranke Achilles, must or now be cropt,</LINE>
<LINE>Or &#383;hedding breed a Nursery of like euil</LINE>
<LINE>To ouer-bulke vs all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>Wel, and how?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>This challenge that the gallant Hector &#383;ends,</LINE>
<LINE>How euer it is &#383;pred in general name,</LINE>
<LINE>Relates in purpose onely to Achilles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>The purpose is perspicuous euen as &#383;ubstance,</LINE>
<LINE>Whose gro&#383;&#383;ene&#383;&#383;e little charracters &#383;umme vp,</LINE>
<LINE>And in the publication make no &#383;traine,</LINE>
<LINE>But that Achilles, were his braine as barren</LINE>
<LINE>As bankes of Lybia, though (Apollo knowes)</LINE>
<LINE>&#8216;Tis dry enough, wil with great &#383;peede of iudgement,</LINE>
<LINE>I, with celerity, finde Hectors purpose</LINE>
<LINE>Pointing on him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>And wake him to the an&#383;wer, thinke you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>Yes, &#8216;tis mo&#8217;t meet; who may you else oppose</LINE>
<LINE>That can from Hector bring his Honor off,</LINE>
<LINE>If not Achilles; though't be a &#383;portfull Combate,</LINE>
<LINE>Yet in this triall, much opinion dwels.</LINE>
<LINE>For heere the Troyans taste our deer'st repute</LINE>
<LINE>With their fin'st Pallate: and trust to me Vly&#383;&#383;es,</LINE>
<LINE>Our imputation &#383;hall be oddely poiz&#8217;d</LINE>
<LINE>In this wilde action. For the &#383;ucce&#383;&#383;e</LINE>
<LINE>(Although particular) &#383;hall giue a &#383;cantling</LINE>
<LINE>Of good or bad, vnto the Generall:</LINE>
<LINE>And in &#383;uch Indexes, although &#383;mall prickes</LINE>
<LINE>To their &#383;ubsequent Volumes, there is &#383;eene</LINE>
<LINE>The baby figure of the Gyant-ma&#383;&#383;e</LINE>
<LINE>Of things to come at large. It is &#383;uppos&#8217;d,</LINE>
<LINE>He that meets Hector, i&#383;&#383;ues from our choyse;</LINE>
<LINE>And choise being mutuall acte of all our &#383;oules,</LINE>
<LINE>Makes Merit her election, and doth boyle</LINE>
<LINE>As 'twere, from forth vs all: a man distill&#8217;d</LINE>
<LINE>Out of our Vertues; who miscarrying,</LINE>
<LINE>What heart from hence receyues the conqu'ring part</LINE>
<LINE>To &#383;teele a &#383;trong opinion to themselues,</LINE>
<LINE>Which entertain&#8217;d, Limbes are in his instruments,</LINE>
<LINE>In no le&#383;&#383;e working, then are Swords and Bowes</LINE>
<LINE>Directiue by the Limbes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>Giue pardon to my &#383;peech:</LINE>
<LINE>Therefore &#8216;tis meet Achilles meet not Hector:</LINE>
<LINE>Let vs (like Merchants) &#383;hew our fowlest Wares,</LINE>
<LINE>And thinke perchance they'l &#383;ell: If not,</LINE>
<LINE>The luster of the better yet to &#383;hew,</LINE>
<LINE>Shall &#383;hew the better. Do not consent,</LINE>
<LINE>That euer Hector and Achilles meete:</LINE>
<LINE>For both our Honour, and our Shame in this,</LINE>
<LINE>Are dogg&#8217;d with two &#383;trange Followers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>I &#383;ee them not with my old eies: what are they?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>What glory our Achilles &#383;hares from Hector,</LINE>
<LINE>(Were he not proud) we all &#383;hould weare with him:</LINE>
<LINE>But he already is too insolent,</LINE>
<LINE>And we were better parch in Affricke Sunne,</LINE>
<LINE>Then in the pride and &#383;alt &#383;corne of his eyes</LINE>
<LINE>Should he &#383;cape Hector faire. If he were foyld,</LINE>
<LINE>Why then we did our maine opinion crush</LINE>
<LINE>In taint of our best man. No, make a Lott'ry,</LINE>
<LINE>And by deuice let blockish Aiax draw</LINE>
<LINE>The &#383;ort to fight with Hector: Among our &#383;elues,</LINE>
<LINE>Giue him allowance as the worthier man,</LINE>
<LINE>For that will physicke the great Myrmidon</LINE>
<LINE>Who broyles in lowd applause, and make him fall</LINE>
<LINE>His Crest, that prouder then blew Iris bends.</LINE>
<LINE>If the dull brainle&#383;&#383;e Aiax come &#383;afe off,</LINE>
<LINE>Wee'l dre&#383;&#383;e him vp in voyces: if he faile,</LINE>
<LINE>Yet go we vnder our opinion &#383;till,</LINE>
<LINE>That we haue better men. But hit or mi&#383;&#383;e,</LINE>
<LINE>Our proiects life this &#383;hape of &#383;ence a&#383;&#383;umes,</LINE>
<LINE>Aiax imploy&#8217;d, pluckes downe Achilles Plumes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>Now Vly&#383;&#383;es, I begin to rellish thy aduice,</LINE>
<LINE>And I wil giue a taste of it forthwith</LINE>
<LINE>To Agamemnon, go we to him &#383;traight:</LINE>
<LINE>Two Curres &#383;hal tame each other, Pride alone</LINE>
<LINE>Must tarre the Mastiffes on, as 'twere their bone.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Act II</ACTTITLE>
<SCENE>

<STAGEDIR>Enter Aiax, and Thersites.</STAGEDIR>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Thersites?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Agamemnon, how if he had Biles (ful) all ouer generally.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Thersites?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>And those Byles did runne, &#383;ay &#383;o; did not the</LINE>
<LINE>General run, were not that a botchy core?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Dogge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Then there would come &#383;ome matter from him:</LINE>
<LINE>I &#383;ee none now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Thou Bitch-Wolfes-Sonne, canst y not heare?</LINE>
<LINE>Feele then.</LINE>
</SPEECH>
<STAGEDIR>Strikes him.</STAGEDIR>
<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>The plague of Greece vpon thee thou Mungrel beefe-witted Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Speake then you whinid'st leauen &#383;peake, I will beate thee into handsomne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>I &#383;hal &#383;ooner rayle thee into wit and holine&#383;&#383;e: but I thinke thy Horse wil &#383;ooner con an Oration, then y learn a prayer without booke: Thou canst &#383;trike, canst thou? A red Murren o'thy Iades trickes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Toads &#383;toole, learne me the Proclamation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Doest thou thinke I haue no &#383;ence thou &#383;trik'st me thus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>The Proclamation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Thou art proclaim&#8217;d a foole, I thinke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Do not Porpentine, do not; my fingers itch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>I would thou didst itch from head to foot, and I had the &#383;cratching of thee, I would make thee the loth-som'st &#383;cab in Greece.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>I &#383;ay the Proclamation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Thou grumblest &amp; railest euery houre on A-chilles, and thou art as ful of enuy at his greatnes, as Cer-berus is at Proserpina's beauty. I, that thou barkst at him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Mistre&#383;&#383;e Thersites.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Thou &#383;hould'st &#383;trike him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Coblofe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>He would pun thee into &#383;hiuers with his fist, as a Sailor breakes a bisket.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>You horson Curre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Do, do.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Thou &#383;toole for a Witch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>I, do, do, thou &#383;odden-witted Lord: thou hast no more braine then I haue in mine elbows: An Asinico may tutor thee. Thou &#383;curuy valiant A&#383;&#383;e, thou art heere but to thresh Troyans, and thou art bought and &#383;olde a-mong those of any wit, like a Barbarian &#383;laue. If thou vse to beat me, I wil begin at thy heele, and tel what thou art by inches, thou thing of no bowels thou.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>You dogge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>You &#383;curuy Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>You Curre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Mars his Ideot: do rudenes, do Camell, do, do.</LINE>
</SPEECH>

<STAGEDIR>Enter Achilles, and Patroclus.</STAGEDIR>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Why how now Aiax? wherefore do you this?</LINE>
<LINE>How now Thersites? what&#8217;s the matter man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>You &#383;ee him there, do you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>I, what&#8217;s the matter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Nay looke vpon him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>So I do: what&#8217;s the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Nay but regard him well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Well, why I do &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>But yet you looke not well vpon him: for who &#383;ome euer you take him to be, he is Aiax.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>I know that foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>I, but that foole knowes not himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aiax.</SPEAKER>
<LINE>Therefore I beate thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Lo, lo, lo, lo, what modicums of wit he vtters: his euasions haue eares thus long. I haue bobb&#8217;d his Braine more then he has beate my bones: I will buy nine Spar-rowes for a peny, and his Piamater is not worth the ninth part of a Sparrow. This Lord (Achilles) Aiax who wears his wit in his belly, and his guttes in his head, Ile tell you what I &#383;ay of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>What?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>I &#383;ay this Aiax&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Nay good Aiax.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Has not &#383;o much wit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Nay, I must hold you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>As will &#383;top the eye of Helens Needle, for whom he comes to fight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Peace foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>I would haue peace and quietnes, but the foole will not: he there, that he, looke you there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aiax.</SPEAKER>
<LINE>O thou damn&#8217;d Curre, I &#383;hall&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Will you &#383;et your wit to a Fooles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>No I warrant you, for a fooles will &#383;hame it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pat.</SPEAKER>
<LINE>Good words Thersites.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>What's the quarrell?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aiax.</SPEAKER>
<LINE>I bad thee vile Owle, goe learne me the tenure of the Proclamation, and he rayles vpon me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>I &#383;erue thee not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aiax.</SPEAKER>
<LINE>Well, go too, go too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>I &#383;erue heere voluntary.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Your last &#383;eruice was &#383;ufferance, 'twas not vo-luntary, no man is beaten voluntary: Aiax was heere the voluntary, and you as vnder an Impre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>E'ne &#383;o, a great deale of your wit too lies in your &#383;innewes, or else there be Liars. Hector &#383;hall haue a great catch, if he knocke out either of your braines, he were as good cracke a fustie nut with no kernell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>What with me to Thersites?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>There's Vly&#383;&#383;es, and old Nestor, whose Wit was mouldy ere their Grandsires had nails on their t&#339;s, yoke you like draft-Oxen, and make you plough vp the warre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>What? what?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Yes good &#383;ooth, to Achilles, to Aiax, to&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aiax.</SPEAKER>
<LINE>I &#383;hall cut out your tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>&#8216;Tis no matter, I &#383;hall &#383;peake as much as thou afterwards.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pat.</SPEAKER>
<LINE>No more words Thersites.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>I will hold my peace when Achilles Brooch bids me, &#383;hall I?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>There's for you Patroclus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>I will &#383;ee you hang&#8217;d like Clotpoles ere I come any more to your Tents; I will keepe where there is wit &#383;tirring, and leaue the faction of fooles. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Pat.</SPEAKER>
<LINE>A good riddance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Marry this Sir is proclaim&#8217;d through al our host,</LINE>
<LINE>That Hector by the fift houre of the Sunne,</LINE>
<LINE>Will with a Trumpet, 'twixt our Tents and Troy</LINE>
<LINE>To morrow morning call &#383;ome Knight to Armes,</LINE>
<LINE>That hath a &#383;tomacke, and &#383;uch a one that dare</LINE>
<LINE>Maintaine I know not what: &#8216;tis trash. Farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aiax.</SPEAKER>
<LINE>Farewell? who &#383;hall an&#383;wer him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>I know not, &#8216;tis put to Lottry: otherwise</LINE>
<LINE>He knew his man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aiax</SPEAKER>
<LINE>O meaning you, I wil go learne more of it.</LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR> <STAGEDIR>Enter Priam, Hector, Troylus, Paris and Helenus.</STAGEDIR>

<SPEECH>
<SPEAKER>Pri.</SPEAKER>
<LINE>After &#383;o many houres, liues, &#383;peeches &#383;pent,</LINE>
<LINE>Thus once againe &#383;ayes Nestor from the Greekes,</LINE>
<LINE>Deliuer Helen, and all damage else</LINE>
<LINE>(As honour, lo&#383;&#383;e of time, trauaile, expence,</LINE>
<LINE>Wounds, friends, and what els deere that is consum&#8217;d</LINE>
<LINE>In hot digestion of this comorant Warre)</LINE>
<LINE>Shall be &#383;troke off. Hector, what &#383;ay you too't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Though no man le&#383;&#383;er feares the Greeks then I,</LINE>
<LINE>As farre as touches my particular: yet dread Priam,</LINE>
<LINE>There is no Lady of more &#383;ofter bowels,</LINE>
<LINE>More &#383;pungie, to &#383;ucke in the &#383;ense of Feare,</LINE>
<LINE>More ready to cry out, who knowes what followes</LINE>
<LINE>Then Hector is: the wound of peace is &#383;urety.</LINE>
<LINE>Surety &#383;ecure: but modest Doubt is cal&#8217;d</LINE>
<LINE>The Beacon of the wise: the tent that &#383;earches</LINE>
<LINE>To'th&#8217; bottome of the worst. Let Helen go,</LINE>
<LINE>Since the first &#383;word was drawne about this question,</LINE>
<LINE>Euery tythe &#383;oule 'mongst many thousand dismes,</LINE>
<LINE>Hath bin as deere as Helen: I meane of ours:</LINE>
<LINE>If we haue lost &#383;o many tenths of ours</LINE>
<LINE>To guard a thing not ours, nor worth to vs</LINE>
<LINE>(Had it our name) the valew of one ten;</LINE>
<LINE>What merit's in that reason which denies</LINE>
<LINE>The yeelding of her vp,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Fie, fie, my Brother;</LINE>
<LINE>Weigh you the worth and honour of a King</LINE>
<LINE>(So great as our dread Father) in a Scale</LINE>
<LINE>Of common Ounces? Wil you with Counters &#383;umme</LINE>
<LINE>The past proportion of his infinite,</LINE>
<LINE>And buckle in a waste mo&#8217;t fathomle&#383;&#383;e,</LINE>
<LINE>With &#383;pannes and inches &#383;o diminutiue,</LINE>
<LINE>As feares and reasons? Fie for godly &#383;hame?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>No maruel though you bite &#383;o &#383;harp at reasons,</LINE>
<LINE>You are &#383;o empty of them, &#383;hould not our Father</LINE>
<LINE>Beare the great &#383;way of his affayres with reasons,</LINE>
<LINE>Because your &#383;peech hath none that tels him &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>You are for dreames &amp; &#383;lumbers brother Priest</LINE>
<LINE>You furre your gloues with reason: here are your reasons</LINE>
<LINE>You know an enemy intends you harme,</LINE>
<LINE>You know, a &#383;word imploy&#8217;d is perillous,</LINE>
<LINE>And reason flyes the obiect of all harme.</LINE>
<LINE>Who maruels then when Helenus beholds</LINE>
<LINE>A Grecian and his &#383;word, if he do &#383;et</LINE>
<LINE>The very wings of reason to his heeles:</LINE>
<LINE>Or like a Starre disorb&#8217;d. Nay, if we talke of Reason,</LINE>
<LINE>And flye like chidden Mercurie from Ioue,</LINE>
<LINE>Let's &#383;hut our gates and &#383;leepe: Manhood and Honor</LINE>
<LINE>Should haue hard hearts, wold they but fat their thoghts</LINE>
<LINE>With this cramm&#8217;d reason: reason and respect,</LINE>
<LINE>Makes Liuers pale, and lustyhood deiect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Brother, &#383;he is not worth</LINE>
<LINE>What &#383;he doth cost the holding.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>What's aught, but as &#8216;tis valew&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>But value dwels not in particular will,</LINE>
<LINE>It holds his estimate and dignitie</LINE>
<LINE>As well, wherein &#8216;tis precious of it &#383;elfe,</LINE>
<LINE>As in the prizer: &#8216;Tis made Idolatrie,</LINE>
<LINE>To make the &#383;eruice greater then the God,</LINE>
<LINE>And the will dotes that is inclineable</LINE>
<LINE>To what infectiously it &#383;elfe affects,</LINE>
<LINE>Without &#383;ome image of th&#8217; affected merit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>I take to day a Wife, and my election Is led on in the conduct of my Will; My Will enkindled by mine eyes and eares, Two traded Pylots 'twixt the dangerous &#383;hores Of Will, and Iudgement. How may I auoyde (Although my will distaste what it elected) The Wife I chose, there can be no euasion To blench from this, and to &#383;tand firme by honour. We turne not backe the Silkes vpon the Merchant When we haue &#383;poyl&#8217;d them; nor the remainder Viands We do not throw in vnrespectiue &#383;ame, Because we now are full. It was thought meete Paris &#383;hould do &#383;ome vengeance on the Greekes; Your breath of full consent bellied his Sailes, The Seas and Windes (old Wranglers) tooke a Truce, And did him &#383;eruice; he touch&#8217;d the Ports desir&#8217;d, And for an old Aunt whom the Greekes held Captiue, He brought a Grecian Queen, whose youth &amp; freshne&#383;&#383;e Wrinkles Apoll&#339;s, and makes &#383;tale the morning. Why keepe we her? the Grecians keepe our Aunt: Is &#383;he worth keeping? Why &#383;he is a Pearle, Whose price hath launch&#8217;d aboue a thousand Ships, And turn&#8217;d Crown&#8217;d Kings to Merchants. If you'l auouch, 'twas wisedome Paris went, (As you must needs, for you all cride, Go, go:) If you'l confe&#383;&#383;e, he brought home Noble prize, (As you must needs) for you all clapt your hands, And cride inestimable; why do you now The i&#383;&#383;ue of your proper Wisedomes rate, And do a deed that Fortune neuer did? Begger the estimation which you priz&#8217;d, Richer then Sea and Land? O Theft mo&#8217;t base! That we haue &#383;tolne what we do feare to keepe. But Theeues vnworthy of a thing &#383;o &#383;tolne, That in their Country did them that disgrace, We feare to warrant in our Natiue place. </LINE>
</SPEECH>

<STAGEDIR>Enter Ca&#383;&#383;andra with her haire about her eares</STAGEDIR>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Cry Troyans, cry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Priam.</SPEAKER>
<LINE>What noyse? what &#383;hreeke is this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>&#8216;Tis our mad &#383;ister, I do know her voyce.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Cry Troyans.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>It is Ca&#383;&#383;andra.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Cry Troyans cry; lend me ten thousand eyes,</LINE>
<LINE>And I will fill them with Propheticke teares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Peace &#383;ister, peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Virgins, and Boyes; mid-age &amp; wrinkled old,</LINE>
<LINE>Soft infancie, that nothing can but cry,</LINE>
<LINE>Adde to my clamour: let vs pay betimes</LINE>
<LINE>A moity of that ma&#383;&#383;e of moane to come.</LINE>
<LINE>Cry Troyans cry, practise your eyes with teares,</LINE>
<LINE>Troy must not be, nor goodly Illion &#383;tand,</LINE>
<LINE>Our fire-brand Brother Paris burnes vs all.</LINE>
<LINE>Cry Troyans cry, a Helen and a w&#339;;</LINE>
<LINE>Cry, cry, Troy burnes, or else let Helen goe.</LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR>
<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Now youthfull Troylus, do not these hie &#383;trains</LINE>
<LINE>Of diuination in our Sister, worke</LINE>
<LINE>Some touches of remorse? Or is your bloud</LINE>
<LINE>So madly hot, that no discourse of reason,</LINE>
<LINE>Nor feare of bad &#383;ucce&#383;&#383;e in a bad cause,</LINE>
<LINE>Can qualifie the &#383;ame?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Why Brother Hector,</LINE>
<LINE>We may not thinke the iustne&#383;&#383;e of each acte</LINE>
<LINE>Such, and no other then euent doth forme it,</LINE>
<LINE>Nor once deiect the courage of our mindes;</LINE>
<LINE>Because Ca&#383;&#383;andra's mad, her brainsicke raptures</LINE>
<LINE>Cannot distaste the goodne&#383;&#383;e of a quarrell,</LINE>
<LINE>Which hath our &#383;euerall Honours all engag&#8217;d</LINE>
<LINE>To make it gracious. For my priuate part,</LINE>
<LINE>I am no more touch&#8217;d, then all Priams &#383;onnes,</LINE>
<LINE>And Ioue forbid there &#383;hould be done among'st vs</LINE>
<LINE>Such things as might offend the weakest &#383;pleene,</LINE>
<LINE>To fight for, and maintaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Else might the world conuince of leuitie,</LINE>
<LINE>As well my vnder-takings as your counsels:</LINE>
<LINE>But I attest the gods, your full consent</LINE>
<LINE>Gaue wings to my propension, and cut off</LINE>
<LINE>All feares attending on &#383;o dire a proiect.</LINE>
<LINE>For what (alas) can these my &#383;ingle armes?</LINE>
<LINE>What propugnation is in one mans valour</LINE>
<LINE>To &#383;tand the push and enmity of those</LINE>
<LINE>This quarrell would excite? Yet I protest,</LINE>
<LINE>Were I alone to pa&#383;&#383;e the difficulties,</LINE>
<LINE>And had as ample power, as I haue will,</LINE>
<LINE>Paris &#383;hould ne're retract what he hath done,</LINE>
<LINE>Nor faint in the pursuite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pri.</SPEAKER>
<LINE>Paris, you &#383;peake</LINE>
<LINE>Like one be-sotted on your &#383;weet delights;</LINE>
<LINE>You haue the Hony &#383;till, but these the Gall,</LINE>
<LINE>So to be valiant, is no praise at all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Sir, I propose not meerely to my &#383;elfe,</LINE>
<LINE>The pleasures &#383;uch a beauty brings with it:</LINE>
<LINE>But I would haue the &#383;oyle of her faire Rape</LINE>
<LINE>Wip&#8217;d off in honourable keeping her.</LINE>
<LINE>What Treason were it to the ransack&#8217;d Queene,</LINE>
<LINE>Disgrace to your great worths, and &#383;hame to me,</LINE>
<LINE>Now to deliuer her po&#383;&#383;e&#383;&#383;ion vp</LINE>
<LINE>On termes of base compulsion? Can it be,</LINE>
<LINE>That &#383;o degenerate a &#383;traine as this,</LINE>
<LINE>Should once &#383;et footing in your generous bosomes?</LINE>
<LINE>There's not the meanest &#383;pirit on our partie,</LINE>
<LINE>Without a heart to dare, or &#383;word to draw,</LINE>
<LINE>When Helen is defended: nor none &#383;o Noble,</LINE>
<LINE>Whose life were ill bestow&#8217;d, or death vnfam&#8217;d,</LINE>
<LINE>Where Helen is the &#383;ubiect. Then (I &#383;ay)</LINE>
<LINE>Well may we fight for her, whom we know well,</LINE>
<LINE>The worlds large &#383;paces cannot paralell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Paris and Troylus, you haue both &#383;aid well:</LINE>
<LINE>And on the cause and question now in hand,</LINE>
<LINE>Haue gloz&#8217;d, but &#383;uperficially; not much</LINE>
<LINE>Vnlike young men, whom Aristotle thought</LINE>
<LINE>Vnfit to heare Morall Philosophie.</LINE>
<LINE>The Reasons you alledge, do more conduce</LINE>
<LINE>To the hot pa&#383;&#383;ion of distemp'red blood,</LINE>
<LINE>Then to make vp a free determination</LINE>
<LINE>'Twixt right and wrong: For pleasure, and reuenge,</LINE>
<LINE>Haue eares more deafe then Adders, to the voyce</LINE>
<LINE>Of any true decision. Nature craues</LINE>
<LINE>All dues be rendred to their Owners: now</LINE>
<LINE>What neerer debt in all humanity,</LINE>
<LINE>Then Wife is to the Husband? If this law</LINE>
<LINE>Of Nature be corrupted through affection,</LINE>
<LINE>And that great mindes of partiall indulgence,</LINE>
<LINE>To their benummed wills resist the &#383;ame,</LINE>
<LINE>There is a Law in each well-ordred Nation,</LINE>
<LINE>To curbe those raging appetites that are</LINE>
<LINE>Mo&#8217;t disobedient and refracturie.</LINE>
<LINE>If Helen then be wife to Sparta's King</LINE>
<LINE>(As it is knowne &#383;he is) these Morall Lawes</LINE>
<LINE>Of Nature, and of Nation, &#383;peake alowd</LINE>
<LINE>To haue her backe return&#8217;d. Thus to persist</LINE>
<LINE>In doing wrong, extenuates not wrong,</LINE>
<LINE>But makes it much more heauie. Hectors opinion</LINE>
<LINE>Is this in way of truth: yet nere the le&#383;&#383;e,</LINE>
<LINE>My &#383;pritely brethren, I propend to you</LINE>
<LINE>In resolution to keepe Helen &#383;till;</LINE>
<LINE>For &#8216;tis a cause that hath no meane dependance,</LINE>
<LINE>Vpon our ioynt and &#383;euerall dignities.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tro.</SPEAKER>
<LINE>Why? there you toucht the life of our designe:</LINE>
<LINE>Were it not glory that we more affected,</LINE>
<LINE>Then the performance of our heauing &#383;pleenes,</LINE>
<LINE>I would not wish a drop of Troian blood,</LINE>
<LINE>Spent more in her defence. But worthy Hector,</LINE>
<LINE>She is a theame of honour and renowne,</LINE>
<LINE>A &#383;purre to valiant and magnanimous deeds,</LINE>
<LINE>Whose present courage may beate downe our f&#339;s,</LINE>
<LINE>And fame in time to come canonize vs.</LINE>
<LINE>For I presume braue Hector would not loose</LINE>
<LINE>So rich aduantage of a promis&#8217;d glory,</LINE>
<LINE>As &#383;miles vpon the fore-head of this action,</LINE>
<LINE>For the wide worlds reuenew.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>I am yours, You valiant off-spring of great Priamus, I haue a roisting challenge &#383;ent among'st The dull and factious nobles of the Greekes, Will &#383;trike amazement to their drowsie &#383;pirits, I was aduertiz&#8217;d, their Great generall &#383;lept, Whil'st emulation in the armie crept: This I presume will wake him. <STAGEDIR>Exeunt.</STAGEDIR> <STAGEDIR>Enter Thersites &#383;olus.</STAGEDIR> How now Thersites? what lost in the Labyrinth of thy furie? &#383;hall the Elephant Aiax carry it thus? he beates me, and I raile at him: O worthy &#383;atisfaction, would it were otherwise: that I could beate him, whil'st he rail&#8217;d at me: Sfoote, Ile learne to coniure and raise Diuels, but Ile &#383;ee &#383;ome i&#383;&#383;ue of my &#383;pitefull execrations. Then ther's Achilles, a rare Enginer. If Troy be not taken till these two vndermine it, the wals will &#383;tand till they fall of them-selues. O thou great thunder-darter of Olympus, forget that thou art Ioue the King of gods: and Mercury, loose all the Serpentine craft of thy Caduceus, if thou take not that little little le&#383;&#383;e then little wit from them that they haue, which &#383;hort-arm&#8217;d ignorance it &#383;elfe knowes, is &#383;o abundant &#383;carse, it will not in circumuention deliuer a Flye from a Spider, without drawing the ma&#383;&#383;ie Irons and cutting the web: after this, the vengeance on the whole Camp, or rather the bone-ach, for that me thinkes is the curse dependant on those that warre for a placket. I haue &#383;aid my prayers and diuell, enuie, &#383;ay Amen: What ho? my Lord Achilles? </LINE>
</SPEECH>

<STAGEDIR>Enter Patroclus.</STAGEDIR>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>Who's there? Thersites. Good Thersites come in and raile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>If I could haue remembred a guilt counterfeit, thou would'st not haue &#383;lipt out of my contemplation, but it is no matter, thy &#383;elfe vpon thy &#383;elfe. The common curse of mankinde, follie and ignorance be thine in great reuenew; heauen ble&#383;&#383;e thee from a Tutor, and Discipline come not neere thee. Let thy bloud be thy direction till thy death, then if &#383;he that laies thee out &#383;ayes thou art a faire coarse, Ile be &#383;worne and &#383;worne vpon't &#383;he neuer &#383;hrowded any but Lazars, Amen. Wher's Achilles?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>What art thou deuout? wast thou in a prayer?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>I, the heauens heare me.</LINE>
</SPEECH>

<STAGEDIR>Enter Achilles.</STAGEDIR>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Who's there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>Thersites, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Where, where, art thou come? why my cheese, my digestion, why hast thou not &#383;eru&#8217;d thy &#383;elfe into my Table, &#383;o many meales? Come, what&#8217;s Agamemnon?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Thy Commander Achilles, then tell me Patro-clus, what&#8217;s Achilles?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>Thy Lord Thersites: then tell me I pray thee, what&#8217;s thy &#383;elfe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Thy knower Patroclus: then tell me Patroclus, what art thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>Thou maist tell that know'st.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>O tell, tell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Ile declin the whole question: Agamemnon com-mands Achilles, Achilles is my Lord, I am Patroclus know-er, and Patroclus is a foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patro.</SPEAKER>
<LINE>You rascall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Peace foole, I haue not done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>He is a priuiledg&#8217;d man, proceede Thersites.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Agamemnon is a foole, Achilles is a foole, Ther-sites is a foole, and as aforesaid, Patroclus is a foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Deriue this? come?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Agamemnon is a foole to offer to command A-chilles, Achilles is a foole to be commanded of Agamemnon, Thersites is a foole to &#383;erue &#383;uch a foole: and Patroclus is a foole positiue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>Why am I a foole?</LINE>
</SPEECH>

<STAGEDIR>Enter Agamemnon, Vli&#383;&#383;es, Nestor, Diomedes, Aiax, and Chalcas</STAGEDIR>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Make that demand to the Creator, it &#383;uffises me thou art. Looke you, who comes here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Patroclus, Ile &#383;peake with no body: come in with me Thersites. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Here is &#383;uch patcherie, &#383;uch iugling, and &#383;uch knauerie: all the argument is a Cuckold and a Whore, a good quarrel to draw emulations, factions, and bleede to death vpon: Now the dry Suppeago on the Subiect, and Warre and Lecherie confound all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agam.</SPEAKER>
<LINE>Where is Achilles?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>Within his Tent, but ill dispos&#8217;d my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agam.</SPEAKER>
<LINE>Let it be knowne to him that we are here:</LINE>
<LINE>He &#383;ent our Me&#383;&#383;engers, and we lay by</LINE>
<LINE>Our appertainments, visiting of him:</LINE>
<LINE>Let him be told of, &#383;o perchance he thinke</LINE>
<LINE>We dare not moue the question of our place,</LINE>
<LINE>Or know not what we are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pat.</SPEAKER>
<LINE>I &#383;hall &#383;o &#383;ay to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>We &#383;aw him at the opening of his Tent, he is not &#383;icke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Yes, Lyon &#383;icke, &#383;icke of proud heart; you may call it Melancholly if will fauour the man, but by my head, it is pride; but why, why, let him &#383;how vs the cause? A word my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nes.</SPEAKER>
<LINE>What moues Aiax thus to bay at him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Achilles hath inueigled his Foole from him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nes.</SPEAKER>
<LINE>Who, Thersites?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>He.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nes.</SPEAKER>
<LINE>Then will Aiax lacke matter, if he haue lost his</LINE>
<LINE>Argument.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>No, you &#383;ee he is his argument that has his argu-ment</LINE>
<LINE>Achilles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>All the better, their fraction is more our wish then their faction; but it was a &#383;trong counsell that a Foole could disunite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>The amitie that wisedome knits, not folly may easily vntie. <STAGEDIR>Enter Patroclus.</STAGEDIR> Here comes Patroclus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nes.</SPEAKER>
<LINE>No Achilles with him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>The Elephant hath ioynts, but none for curtesie:</LINE>
<LINE>His legge are legs for nece&#383;&#383;itie, not for flight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patro.</SPEAKER>
<LINE>Achilles bids me &#383;ay he is much &#383;orry:</LINE>
<LINE>If any thing more then your &#383;port and pleasure,</LINE>
<LINE>Did moue your greatne&#383;&#383;e, and this noble State,</LINE>
<LINE>To call vpon him; he hopes it is no other,</LINE>
<LINE>But for your health, and your digestion &#383;ake;</LINE>
<LINE>An after Dinners breath.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Heare you Patroclus:</LINE>
<LINE>We are too well acquainted with these answers:</LINE>
<LINE>But his euasion winged thus &#383;wift with &#383;corne,</LINE>
<LINE>Cannot but flye our apprehensions.</LINE>
<LINE>Much attribute he hath, and much the reason,</LINE>
<LINE>Why we ascribe it to him, yet all his vertues,</LINE>
<LINE>Not vertuously of his owne part beheld,</LINE>
<LINE>Doe in our eyes, begin to loose their glo&#383;&#383;e;</LINE>
<LINE>Yea, and like faire Fruit in an vnholdsome dish,</LINE>
<LINE>Are like to rot vntasted: goe and tell him,</LINE>
<LINE>We came to &#383;peake with him; and you &#383;hall not &#383;inne,</LINE>
<LINE>If you doe &#383;ay, we thinke him ouer proud,</LINE>
<LINE>And vnder hone&#383;t; in &#383;elfe-a&#383;&#383;umption greater</LINE>
<LINE>Then in the note of iudgement: &amp; worthier then himselfe</LINE>
<LINE>Here tends the &#383;auage &#383;trangene&#383;&#383;e he puts on,</LINE>
<LINE>Disguise the holy &#383;trength of their command:</LINE>
<LINE>And vnder write in an obseruing kinde</LINE>
<LINE>His humorous predominance, yea watch</LINE>
<LINE>His pettish lines, his ebs, his flowes, as if</LINE>
<LINE>The pa&#383;&#383;age and whole carriage of this action</LINE>
<LINE>Rode on his tyde. Goe tell him this, and adde,</LINE>
<LINE>That if he ouerhold his price &#383;o much,</LINE>
<LINE>Weele none of him; but let him, like an Engin</LINE>
<LINE>Not portable, lye vnder this report.</LINE>
<LINE>Bring action hither, this cannot goe to warre:</LINE>
<LINE>A &#383;tirring Dwarfe, we doe allowance giue,</LINE>
<LINE>Before a &#383;leeping Gyant: tell him &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pat.</SPEAKER>
<LINE>I &#383;hall, and bring his an&#383;wer presently.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>In &#383;econd voyce weele not be &#383;atisfied,</LINE>
<LINE>We come to &#383;peake with him, Vli&#383;&#383;es enter you.</LINE>
</SPEECH>

<STAGEDIR>Exit Vli&#383;&#383;es.</STAGEDIR>

<SPEECH>
<SPEAKER>Aiax.</SPEAKER>
<LINE>What is he more then another?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>No more then what he thinkes he is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Is he &#383;o much, doe you not thinke, he thinkes himselfe a better man then I am?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ag.</SPEAKER>
<LINE>No question.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aiax.</SPEAKER>
<LINE>Will you &#383;ubscribe his thought, and &#383;ay he is?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ag.</SPEAKER>
<LINE>No, Noble Aiax, you are as &#383;trong, as valiant, as wise, no le&#383;&#383;e noble, much more gentle, and altogether more tractable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aiax.</SPEAKER>
<LINE>Why &#383;hould a man be proud? How doth pride grow? I know not what it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Your minde is the cleerer Aiax, and your vertues the fairer; he that is proud, eates vp himselfe; Pride is his owne Gla&#383;&#383;e, his owne trumpet, his owne Chronicle, and what euer praises it &#383;elfe but in the deede, deuoures the deede in the praise. </LINE>
</SPEECH>

<STAGEDIR>Enter Vly&#383;&#383;es.</STAGEDIR>

<SPEECH>
<SPEAKER>Aiax.</SPEAKER>
<LINE>I do hate a proud man, as I hate the ingendring of Toades.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>Yet he loues himselfe: is't not &#383;trange?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Achilles will not to the field to morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ag.</SPEAKER>
<LINE>What's his excuse?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>He doth relye on none,</LINE>
<LINE>But carries on the &#383;treame of his dispose,</LINE>
<LINE>Without oberuance or respect of any,</LINE>
<LINE>In will peculiar, and in &#383;elfe admi&#383;&#383;ion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Why, will he not vpon our faire request,</LINE>
<LINE>Vntent his person, and &#383;hare the ayre with vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Things &#383;mall as nothing, for requests &#383;ake onely</LINE>
<LINE>He makes important; po&#383;&#383;est he is with greatne&#383;&#383;e,</LINE>
<LINE>And &#383;peakes not to himselfe, but with a pride</LINE>
<LINE>That quarrels at &#383;elfe-breath. Imagin&#8217;d wroth</LINE>
<LINE>Holds in his bloud &#383;uch &#383;wolne and hot discourse,</LINE>
<LINE>That twixt his mentall and his actiue parts,</LINE>
<LINE>Kingdom&#8217;d Achilles in commotion rages,</LINE>
<LINE>And batters gainst it &#383;elfe; what &#383;hould I &#383;ay?</LINE>
<LINE>He is &#383;o plaguy proud, that the death tokens of it,</LINE>
<LINE>Cry no recouery.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ag.</SPEAKER>
<LINE>Let Aiax goe to him.</LINE>
<LINE>Deare Lord, goe you and greete him in his Tent;</LINE>
<LINE>&#8216;Tis &#383;aid he holds you well, and will be led</LINE>
<LINE>At your request a little from himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>O Agamemnon, let it not be &#383;o.</LINE>
<LINE>Weele consecrate the &#383;teps that Aiax makes,</LINE>
<LINE>When they goe from Achilles; &#383;hall the proud Lord,</LINE>
<LINE>That bastes his arrogance with his owne &#383;eame,</LINE>
<LINE>And neuer &#383;uffers matter of the world,</LINE>
<LINE>Enter his thoughts: &#383;aue &#383;uch as doe reuolue</LINE>
<LINE>And ruminate himselfe. Shall he be worshipt,</LINE>
<LINE>Of that we hold an Idoll, more then hee?</LINE>
<LINE>No, this thrice worthy and right valiant Lord,</LINE>
<LINE>Must not &#383;o &#383;taule his Palme, nobly acquir&#8217;d,</LINE>
<LINE>Nor by my will a&#383;&#383;ubiugate his merit,</LINE>
<LINE>As amply titled as Achilles is: by going to Achilles,</LINE>
<LINE>That were to enlard his fat already, pride,</LINE>
<LINE>And adde more Coles to Cancer, when he burnes</LINE>
<LINE>With entertaining great Hiperion.</LINE>
<LINE>This L[ord]. goe to him? Iupiter forbid,</LINE>
<LINE>And &#383;ay in thunder, Achilles goe to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>O this is well, he rubs the veine of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>And how his &#383;ilence drinkes vp this applause.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>If I goe to him, with my armed fist, Ile pash him ore the face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ag.</SPEAKER>
<LINE>O no, you &#383;hall not goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>And a be proud with me, ile phese his pride: let me goe to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Not for the worth that hangs vpon our quarrel.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>A paultry insolent fellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>How he describes himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Can he not be &#383;ociable?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>The Rauen chides blackne&#383;&#383;se.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>He let his humours bloud.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ag.</SPEAKER>
<LINE>He will be the Physitian that &#383;hould be the pa-tient.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>And all men were a my minde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Wit would be out of fashion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>A &#383;hould not beare it &#383;o, a &#383;hould eate Swords first: &#383;hall pride carry it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>And 'twould, you'ld carry halfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>A would haue ten &#383;hares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>I will knede him, Ile make him &#383;upple, hee's not yet through warme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>Force him with praises, poure in, poure in: his am-bition is dry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>My L[ord]. you feede too much on this dislike.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>Our noble Generall, doe not doe &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>You must prepare to fight without Achilles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Why, &#8216;tis this naming of him doth him harme.</LINE>
<LINE>Here is a man, but &#8216;tis before his face,</LINE>
<LINE>I will be &#383;ilent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>Wherefore &#383;hould you &#383;o?</LINE>
<LINE>He is not emulous, as Achilles is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>'Know the whole world, he is as valiant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>A horson dog, that &#383;hal palter thus with vs, would he were a Troian.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>What a vice were it in Aiax now&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>If he were proud.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Or couetous of praise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>I, or &#383;urley borne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Or &#383;trange, or &#383;elfe affected.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vl.</SPEAKER>
<LINE>Thank the heauens L[ord]. thou art of &#383;weet composure;</LINE>
<LINE>Praise him that got thee, &#383;he that gaue thee &#383;ucke:</LINE>
<LINE>Fame be thy Tutor, and thy parts of nature</LINE>
<LINE>Thrice fam&#8217;d beyond, beyond all erudition;</LINE>
<LINE>But he that disciplin&#8217;d thy armes to fight,</LINE>
<LINE>Let Mars deuide Eternity in twaine,</LINE>
<LINE>And giue him halfe, and for thy vigour,</LINE>
<LINE>Bull-bearing Milo: his addition yeelde</LINE>
<LINE>To &#383;innowie Aiax: I will not praise thy wisdome,</LINE>
<LINE>Which like a bourne, a pale, a &#383;hore confines</LINE>
<LINE>Thy &#383;pacious and dilated parts; here's Nestor</LINE>
<LINE>Instructed by the Antiquary times:</LINE>
<LINE>He must, he is, he cannot but be wise.</LINE>
<LINE>But pardon Father Nestor, were your dayes</LINE>
<LINE>As greene as Aiax, and your braine &#383;o temper&#8217;d,</LINE>
<LINE>You &#383;hould not haue the eminence of him,</LINE>
<LINE>But be as Aiax.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Shall I call you Father?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>I my good Sonne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Be rul&#8217;d by him Lord Aiax.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>There is no tarrying here, the Hart Achilles</LINE>
<LINE>Keepes thicket: please it our Generall,</LINE>
<LINE>To call together all his &#383;tate of warre,</LINE>
<LINE>Fresh Kings are come to Troy; to morrow</LINE>
<LINE>We must with all our maine of power &#383;tand fast:</LINE>
<LINE>And here's a Lord, come Knights from East to West,</LINE>
<LINE>And cull their flowre, Aiax &#383;hall cope the best.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ag.</SPEAKER>
<LINE>Goe we to Counsaile, let Achilles &#383;leepe; Light Botes may &#383;aile &#383;wift, though greater bulkes draw deepe. </LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>


</SCENE>
</ACT>
<ACT>
<ACTTITLE>Act III</ACTTITLE>

<SCENE>
<STAGEDIR>Musicke &#383;ounds within. Enter Pandarus and a Seruant.</STAGEDIR>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Friend, you, pray you a word: Doe not you fol-low the yong Lord Paris?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>I &#383;ir, when he goes before me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>You depend vpon him I meane?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Sir, I doe depend vpon the Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>You depend vpon a noble Gentleman: I must needes praise him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>The Lord be praised.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pa.</SPEAKER>
<LINE>You know me, doe you not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Faith &#383;ir, &#383;uperficially.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pa.</SPEAKER>
<LINE>Friend know me better, I am the Lord Pandarus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>I hope I &#383;hall know your honour better.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pa.</SPEAKER>
<LINE>I doe desire it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>You are in the &#383;tate of Grace?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pa.</SPEAKER>
<LINE>Grace, not &#383;o friend, honor and Lordship are my title: What Musique is this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>I doe but partly know &#383;ir: it is Musicke in parts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pa.</SPEAKER>
<LINE>Know you the Musitians.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Wholly &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pa.</SPEAKER>
<LINE>Who play they to?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>To the hearers &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pa.</SPEAKER>
<LINE>At whose pleasure friend?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>At mine &#383;ir, and theirs that loue Musicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pa.</SPEAKER>
<LINE>Command, I meane friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Who &#383;hall I command &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pa.</SPEAKER>
<LINE>Friend, we vnderstand not one another: I am too courtly, and thou art too cunning. At whose request doe these men play?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>That's too't indeede &#383;ir: marry &#383;ir, at the request of Paris my L[ord]. who's there in person; with him the mor-tall Venus, the heart bloud of beauty, loues inuisible &#383;oule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pa.</SPEAKER>
<LINE>Who? my Cosin Cre&#383;&#383;ida.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>No &#383;ir, Helen, could you not finde out that by her attributes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pa.</SPEAKER>
<LINE>It &#383;hould &#383;eeme fellow, that thou hast not &#383;een the Lady Cre&#383;&#383;ida. I come to &#383;peake with Paris from the Prince Troylus: I will make a complementall a&#383;&#383;ault vpon him, for my busine&#383;&#383;e &#383;eethes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Sodden busine&#383;&#383;e, there's a &#383;tewed phrase indeede.</LINE>
</SPEECH>

<STAGEDIR>Enter Paris and Helena.</STAGEDIR>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Faire be to you my Lord, and to all this faire com-pany: faire desires in all faire measure fairely guide them, especially to you faire Queene, faire thoughts be your faire pillow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Deere L[ord]. you are full of faire words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>You &#383;peake your faire pleasure &#383;weete Queene: faire Prince, here is good broken Musicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>You haue broke it cozen: and by my life you &#383;hall make it whole againe, you &#383;hall peece it out with a peece of your performance. Nel, he is full of harmony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Truely Lady no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>O &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Rude in &#383;ooth, in good &#383;ooth very rude.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Paris.</SPEAKER>
<LINE>Well &#383;aid my Lord: well, you &#383;ay &#383;o in fits.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>I haue busine&#383;&#383;e to my Lord, deere Queene: my</LINE>
<LINE>Lord will you vouchsafe me a word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Nay, this &#383;hall not hedge vs out, weele heare you &#383;ing certainely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Well &#383;weete Queene you are pleasant with me, but, marry thus my Lord, my deere Lord, and mo&#8217;t estee-med friend your brother Troylus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>My Lord Pandarus, hony &#383;weete Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Go too &#383;weete Queene, goe to.</LINE>
<LINE>Commends himselfe mo&#8217;t affectionately to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>You &#383;hall not bob vs out of our melody:</LINE>
<LINE>If you doe, our melancholly vpon your head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Sweete Queene, &#383;weete Queene, that&#8217;s a &#383;weete</LINE>
<LINE>Queene Ifaith&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>And to make a &#383;weet Lady &#383;ad, is a &#383;ower offence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Nay, that &#383;hall not &#383;erue your turne, that &#383;hall it not in truth la. Nay, I care not for &#383;uch words, no, no. And my Lord he desires you, that if the King call for him at Supper, you will make his excuse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>My Lord Pandarus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>What &#383;aies my &#383;weete Queene, my very, very &#383;weete Queene?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>What exploit's in hand, where &#383;ups he to night?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Nay but my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>What &#383;aies my &#383;weete Queene? my cozen will fall out with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>You must not know where he &#383;ups.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>With my disposer Cre&#383;&#383;ida.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>No, no; no &#383;uch matter, you are wide, come your disposer is &#383;icke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Well, Ile make excuse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>I good my Lord: why &#383;hould you &#383;ay Cre&#383;&#383;ida? no, your poore disposer's &#383;icke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I &#383;pie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>You &#383;pie, what doe you &#383;pie: come, giue me an</LINE>
<LINE>Instrument now &#383;weete Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Why this is kindely done?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>My Neece is horrible in loue with a thing you haue &#383;weete Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>She &#383;hall haue it my Lord, if it be not my Lord</LINE>
<LINE>Paris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>Hee? no, &#383;heele none of him, they two are twaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Falling in after falling out, may make them three.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Come, come, Ile heare no more of this, Ile &#383;ing you a &#383;ong now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>I, I, prethee now: by my troth &#383;weet Lord thou hast a fine fore-head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>I you may, you may.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Let thy &#383;ong be loue: this loue will vnd&#339; vs al.</LINE>
<LINE>Oh Cupid, Cupid, Cupid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Loue? I that it &#383;hall yfaith.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I, good now loue, loue, no thing but loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>In good troth it begins &#383;o.</LINE>
<LINE>Loue, loue, nothing but loue, &#383;till more:</LINE>
<LINE>For O loues Bow,</LINE>
<LINE>Shootes Bucke and Doe:</LINE>
<LINE>The Shaft confounds not that it wounds,</LINE>
<LINE>But tickles &#383;till the &#383;ore:</LINE>
<LINE>These Louers cry, oh ho they dye;</LINE>
<LINE>Yet that which &#383;eemes the wound to kill,</LINE>
<LINE>Doth turne oh ho, to ha ha he:</LINE>
<LINE>So dying loue liues &#383;till,</LINE>
<LINE>Oh ho a while, but ha ha ha,</LINE>
<LINE>O he grones out for ha ha ha &#8212; hey ho.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>In loue yfaith to the very tip of the nose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>He eates nothing but doues loue, and that breeds hot bloud, and hot bloud begets hot thoughts, and hot thoughts beget hot deedes, and hot deedes is loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Is this the generation of loue? Hot bloud, hot thoughts, and hot deedes, why they are Vipers, is Loue a generation of Vipers? Sweete Lord, whose a field to day?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Hector, Deiph&#339;bus, Helenus, Anthenor, and all the gallantry of Troy. I would faine haue arm&#8217;d to day, but my Nell would not haue it &#383;o. How chance my brother Troylus went not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>He hangs the lippe at &#383;omething; you know all</LINE>
<LINE>Lord Pandarus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Not I hony &#383;weete Queene: I long to heare how they &#383;ped to day: Youle remember your brothers excuse?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>To a hayre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Farewell &#383;weete Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Commend me to your Neece.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan</SPEAKER>
<LINE>I will &#383;weete Queene. <STAGEDIR>Sound a retreat.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>They're come from fielde: let vs to Priams Hall</LINE>
<LINE>To greete the Warriers. Sweet Hellen, I must w&#339; you,</LINE>
<LINE>To helpe vnarme our Hector: his &#383;tubborne Buckles,</LINE>
<LINE>With these your white enchanting fingers toucht,</LINE>
<LINE>Shall more obey then to the edge of Steele,</LINE>
<LINE>Or force of Greekish &#383;inewes: you &#383;hall doe more</LINE>
<LINE>Then all the Iland Kings, disarme great Hector.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>'Twill make vs proud to be his &#383;eruant Paris:</LINE>
<LINE>Yea what he &#383;hall receiue of vs in duetie,</LINE>
<LINE>Giues vs more palme in beautie then we haue:</LINE>
<LINE>Yea ouershines our &#383;elfe.</LINE>
<LINE>Sweete aboue thought I loue thee.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR> <STAGEDIR>Enter Pandarus and Troylus Man.</STAGEDIR>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>How now, where's thy Maister, at my Couzen</LINE>
<LINE>Cre&#383;&#383;idas?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>No &#383;ir, he &#383;tayes for you to conduct him thither.</LINE>
</SPEECH>

<STAGEDIR>Enter Troylus.</STAGEDIR>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>O here he comes: How now, how now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Sirra walke off.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Haue you &#383;eene my Cousin?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>No Pandarus: I &#383;talke about her doore</LINE>
<LINE>Like a &#383;trange &#383;oule vpon the Stigian bankes</LINE>
<LINE>Staying for waftage. O be thou my Charon,</LINE>
<LINE>And giue me &#383;wift transportance to those fields,</LINE>
<LINE>Where I may wallow in the Lilly beds</LINE>
<LINE>Propos&#8217;d for the deseruer. O gentle Pandarus,</LINE>
<LINE>From Cupids &#383;houlder plucke his painted wings,</LINE>
<LINE>And flye with me to Cre&#383;&#383;id.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Walke here ith 'Orchard, Ile bring her &#383;traight.</LINE>
</SPEECH>

<STAGEDIR>Exit Pandarus.</STAGEDIR>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>I am giddy; expectation whirles me round,</LINE>
<LINE>Th&#8217; imaginary relish is &#383;o &#383;weete,</LINE>
<LINE>That it inchants my &#383;ence: what will it be</LINE>
<LINE>When that the watry pallats taste indeede</LINE>
<LINE>Loues thrice reputed Nectar? Death I feare me</LINE>
<LINE>Sounding distruction, or &#383;ome ioy too fine,</LINE>
<LINE>Too &#383;ubtile, potent, and too &#383;harpe in &#383;weetne&#383;&#383;e,</LINE>
<LINE>For the capacitie of my ruder powers;</LINE>
<LINE>I feare it much, and I doe feare besides,</LINE>
<LINE>That I &#383;hall loose distinction in my ioyes,</LINE>
<LINE>As doth a battaile, when they charge on heapes</LINE>
<LINE>The enemy flying. <STAGEDIR>Enter Pandarus.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Shee's making her ready, &#383;heele come &#383;traight; you must be witty now, &#383;he does &#383;o blush, &amp; fetches her winde &#383;o &#383;hort, as if &#383;he were fraid with a &#383;prite: Ile fetch her; it is the prettiest villaine, &#383;he fetches her breath &#383;o &#383;hort as a new tane Sparrow. </LINE>
</SPEECH>

<STAGEDIR>Exit Pand.</STAGEDIR>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Euen &#383;uch a pa&#383;&#383;ion doth imbrace my bosome:</LINE>
<LINE>My heart beates thicker then a feauorous pulse,</LINE>
<LINE>And all my powers doe their bestowing loose,</LINE>
<LINE>Like va&#383;&#383;alage at vnawares encountring</LINE>
<LINE>The eye of Maiestie.</LINE>
</SPEECH>

<STAGEDIR>Enter Pandarus and Cre&#383;&#383;ida.</STAGEDIR>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Come, come, what neede you blush? Shames a babie; here &#383;he is now, &#383;weare the oathes now to her, that you haue &#383;worne to me. What are you gone a-gaine, you must be watcht ere you be made tame, must you? come your wayes, come your wayes, and you draw backward weele put you i'th fils: why doe you not &#383;peak to her? Come draw this curtaine, &amp; let's &#383;ee your picture. Ala&#383;&#383;e the day, how loath you are to offend day light? and 'twere darke you'ld close &#383;ooner: So, &#383;o, rub on, and ki&#383;&#383;e the mistre&#383;&#383;e; how now, a ki&#383;&#383;e in fee-farme? build there Carpenter, the ayre is &#383;weete. Nay, you &#383;hall fight your hearts out ere I part you. The Faulcon, as the Tercell, for all the Ducks ith Riuer: go too, go too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>You haue bereft me of all words Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Words pay no debts; giue her deedes: but &#383;heele bereaue you o'th&#8217; deeds too, if &#383;hee call your actiuity in question: what billing againe? here's in witne&#383;&#383;e where-of the Parties interchangeably. Come in, come in, Ile go get a fire?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Will you walke in my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>O Cre&#383;&#383;ida, how often haue I wisht me thus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Wisht my Lord? the gods grant? O my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>What &#383;hould they grant? what makes this pret-ty abruption: what too curious dreg espies my &#383;weete La-dy in the fountaine of our loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>More dregs then water, if my teares haue eyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Feares make diuels of Cherubins, they neuer &#383;ee truely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Blinde feare, that &#383;eeing reason leads, findes &#383;afe footing, then blinde reason, &#383;tumbling without feare: to feare the worst, oft cures the worse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Oh let my Lady apprehend no feare,</LINE>
<LINE>In all Cupids Pageant there is presented no monster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Not nothing monstrous neither?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Nothing but our vndertakings, when we vowe to weepe &#383;eas, liue in fire, eate rockes, tame Tygers; think-ing it harder for our Mistre&#383;&#383;e to deuise imposition inough, then for vs to vnderg&#339; any difficultie imposed. This is the monstruositie in loue Lady, that the will is in-finite, and the execution confin&#8217;d; that the desire is bound-le&#383;&#383;e, and the act a &#383;laue to limit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>They &#383;ay all Louers &#383;weare more performance then they are able, and yet reserue an ability that they neuer performe: vowing more then the perfection of ten; and discharging le&#383;&#383;e then the tenth part of one. They that haue the voyce of Lyons, and the act of Hares: are they not Monsters?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Are there &#383;uch? &#383;uch are not we: Praise vs as we are tasted, allow vs as we proue: our head &#383;hall goe bare till merit crowne it: no perfection in reuersion &#383;hall haue a praise in present: wee will not name desert before his birth, and being borne his addition &#383;hall be humble: few words to faire faith. Troylus &#383;hall be &#383;uch to Cre&#383;&#383;id, as what enuie can &#383;ay worst, &#383;hall be a mocke for his truth; and what truth can &#383;peake truest, not truer then Troy-lus. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Will you walke in my Lord?</LINE>
</SPEECH>

<STAGEDIR>Enter Pandarus.</STAGEDIR>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>What blushing &#383;till? haue you not done talking yet?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Wel! Vnckle, what folly I commit, I dedicate to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>I thanke you for that: if my Lord get a Boy of you, youle giue him me: be true to my Lord, if he flinch, chide me for it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tro.</SPEAKER>
<LINE>You know now your hostages: your Vnckles word and my firme faith.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Nay, Ile giue my word for her too: our kindred though they be long ere they are wo&#339;d, they are con-stant being wonne: they are Burres I can tell you, they'le &#383;ticke where they are throwne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Boldne&#383;&#383;e comes to mee now, and brings mee heart: Prince Troylus, I haue lou&#8217;d you night and day, for many weary moneths.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Why was my Cre&#383;&#383;id then &#383;o hard to win?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Hard to &#383;eeme won: but I was won my Lord</LINE>
<LINE>With the first glance; that euer pardon me,</LINE>
<LINE>If I confe&#383;&#383;e much you will play the tyrant:</LINE>
<LINE>I loue you now, but not till now &#383;o much</LINE>
<LINE>But I might maister it; infaith I lye:</LINE>
<LINE>My thoughts were like vnbrideled children grow</LINE>
<LINE>Too head-strong for their mother: &#383;ee we fooles,</LINE>
<LINE>Why haue I blab&#8217;d: who &#383;hall be true to vs</LINE>
<LINE>When we are &#383;o vnsecret to our &#383;elues?</LINE>
<LINE>But though I lou&#8217;d you well, I w&#339;d you not,</LINE>
<LINE>And yet good faith I wisht my &#383;elfe a man;</LINE>
<LINE>Or that we women had mens priuiledge</LINE>
<LINE>Of &#383;peaking first. Sweet, bid me hold my tongue,</LINE>
<LINE>For in this rapture I &#383;hall &#383;urely &#383;peake</LINE>
<LINE>The thing I &#383;hall repent: &#383;ee, &#383;ee, your &#383;ilence</LINE>
<LINE>Comming in dumbne&#383;&#383;e, from my weakne&#383;&#383;e drawes</LINE>
<LINE>My &#383;oule of counsell from me. Stop my mouth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>And &#383;hall, albeit &#383;weete Musicke i&#383;&#383;ues thence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Pretty yfaith.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>My Lord, I doe beseech you pardon me,</LINE>
<LINE>'Twas not my purpose thus to beg a ki&#383;&#383;e:</LINE>
<LINE>I am asham&#8217;d; O Heauens, what haue I done!</LINE>
<LINE>For this time will I take my leaue my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Your leaue &#383;weete Cre&#383;&#383;id?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Leaue: and you take leaue till to morrow mor-ning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Pray you content you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>What offends you Lady?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Sir, mine owne company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>You cannot &#383;hun your &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Let me goe and try:</LINE>
<LINE>I haue a kinde of &#383;elfe recides with you:</LINE>
<LINE>But an vnkinde &#383;elfe, that it &#383;elfe will leaue,</LINE>
<LINE>To be anothers foole. Where is my wit?</LINE>
<LINE>I would be gone: I &#383;peake I know not what.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Well know they what they &#383;peake, that &#383;peakes &#383;o wisely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Perchance my Lord, I &#383;hew more craft then loue,</LINE>
<LINE>And fell &#383;o roundly to a large confe&#383;&#383;ion,</LINE>
<LINE>To Angle for your thoughts: but you are wise,</LINE>
<LINE>Or else you loue not: for to be wise and loue,</LINE>
<LINE>Exceedes mans might, that dwels with gods aboue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>O that I thought it could be in a woman:</LINE>
<LINE>As if it can, I will presume in you,</LINE>
<LINE>To feede for aye her lampe and flames of loue.</LINE>
<LINE>To keepe her constancie in plight and youth,</LINE>
<LINE>Out-liuing beauties outward, with a minde</LINE>
<LINE>That doth renew &#383;wifter then blood decaies:</LINE>
<LINE>Or that perswasion could but thus conuince me,</LINE>
<LINE>That my integritie and truth to you,</LINE>
<LINE>Might be affronted with the match and waight</LINE>
<LINE>Of &#383;uch a winnowed puritie in loue:</LINE>
<LINE>How were I then vp-lifted! but alas,</LINE>
<LINE>I am as true, as truths &#383;implicitie,</LINE>
<LINE>And &#383;impler then the infancie of truth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>In that Ile warre with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>O vertuous fight,</LINE>
<LINE>When right with right wars who &#383;hall be mo&#8217;t right:</LINE>
<LINE>True &#383;waines in loue, &#383;hall in the world to come</LINE>
<LINE>Approue their truths by Troylus, when their times,</LINE>
<LINE>Full of protest, of oath and big compare;</LINE>
<LINE>Wants &#383;imiles, truth tir&#8217;d with iteration,</LINE>
<LINE>As true as &#383;teele, as plantage to the Moone:</LINE>
<LINE>As Sunne to day: as Turtle to her mate:</LINE>
<LINE>As Iron to Adamant: as Earth to th 'Center:</LINE>
<LINE>Yet after all comparisons of truth,</LINE>
<LINE>(As truths authenticke author to be cited)</LINE>
<LINE>As true as Troylus, &#383;hall crowne vp the Verse,</LINE>
<LINE>And &#383;anctifie the numbers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Prophet may you be:</LINE>
<LINE>If I be false, or &#383;werue a haire from truth,</LINE>
<LINE>When time is old and hath forgot it &#383;elfe:</LINE>
<LINE>When water drops haue worne the Stones of Troy;</LINE>
<LINE>And blinde obliuion &#383;wallow&#8217;d Cities vp;</LINE>
<LINE>And mightie States characterle&#383;&#383;e are grated</LINE>
<LINE>To dustie nothing; yet let memory,</LINE>
<LINE>From false to false, among false Maids in loue,</LINE>
<LINE>Vpbraid my falsehood, when they'aue &#383;aid as false,</LINE>
<LINE>As Aire, as Water, as Winde, as &#383;andie earth;</LINE>
<LINE>As Foxe to Lambe; as Wolfe to Heifers Calfe;</LINE>
<LINE>Pard to the Hinde, or Stepdame to her Sonne;</LINE>
<LINE>Yea, let them &#383;ay, to &#383;ticke the heart of falsehood,</LINE>
<LINE>As false as Cre&#383;&#383;id.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>Go too, a bargaine made: &#383;eale it, &#383;eale it, Ile be the witne&#383;&#383;e here I hold your hand: here my Cousins, if euer you proue false one to another, &#383;ince I haue taken &#383;uch paines to bring you together, let all pittifull goers betweene be cal&#8217;d to the worlds end after my name: call them all Panders; let all constant men be Troylu&#383;&#383;es, all false women Cre&#383;&#383;ids, and all brokers betweene, Panders: &#383;ay, Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Amen. Whereupon I will &#383;hew you a Chamber, which bed, be-cause it &#383;hall not &#383;peake of your prettie encounters, pre&#383;&#383;e it to death: away. And Cupid grant all tong-tide Maidens heere, Bed, Chamber, and Pander, to prouide this geere. <STAGEDIR>Exeunt.</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Enter Vly&#383;&#383;es, Diomedes, Nestor, Agamemnon, Menelaus and Chalcas. Florish</STAGEDIR>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Now Princes for the &#383;eruice I haue done you,</LINE>
<LINE>Th&#8217; aduantage of the time promps me aloud,</LINE>
<LINE>To call for recompence: appeare it to your minde,</LINE>
<LINE>That through the &#383;ight I beare in things to loue,</LINE>
<LINE>I haue abandon&#8217;d Troy, left my po&#383;&#383;e&#383;&#383;ion,</LINE>
<LINE>Incur&#8217;d a Traitors name, expos&#8217;d my &#383;elfe,</LINE>
<LINE>From certaine and po&#383;&#383;est conueniences,</LINE>
<LINE>To doubtfull fortunes, &#383;equestring from me all</LINE>
<LINE>That time, acquaintance, custome and condition,</LINE>
<LINE>Made tame, and mo&#8217;t familiar to my nature:</LINE>
<LINE>And here to doe you &#383;eruice am become,</LINE>
<LINE>As new into the world, &#383;trange, vnacquainted.</LINE>
<LINE>I doe beseech you, as in way of taste,</LINE>
<LINE>To giue me now a little benefit:</LINE>
<LINE>Out of those many registred in promise,</LINE>
<LINE>Which you &#383;ay, liue to come in my behalfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agam.</SPEAKER>
<LINE>What would'st thou of vs Troian? make demand?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>You haue a Troian prisoner, cal&#8217;d Anthenor,</LINE>
<LINE>Yesterday tooke: Troy holds him very deere.</LINE>
<LINE>Oft haue you (often haue you, thankes therefore)</LINE>
<LINE>Desir&#8217;d my Cre&#383;&#383;id in right great exchange.</LINE>
<LINE>Whom Troy hath &#383;till deni&#8217;d: but this Anthenor,</LINE>
<LINE>I know is &#383;uch a wrest in their affaires;</LINE>
<LINE>That their negotiations all must &#383;lacke,</LINE>
<LINE>Wanting his mannage: and they will almost,</LINE>
<LINE>Giue vs a Prince of blood, a Sonne of Priam,</LINE>
<LINE>In change of him. Let him be &#383;ent great Princes,</LINE>
<LINE>And he &#383;hall buy my Daughter: and her presence,</LINE>
<LINE>Shall quite &#383;trike off all &#383;eruice I haue done,</LINE>
<LINE>In mo&#8217;t accepted paine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Let Diomedes beare him,</LINE>
<LINE>And bring vs Cre&#383;&#383;id hither: Calcas &#383;hall haue</LINE>
<LINE>What he requests of vs: good Diomed</LINE>
<LINE>Furnish you fairely for this enterchange;</LINE>
<LINE>Withall bring word, if Hector will to morrow</LINE>
<LINE>Be an&#383;wer&#8217;d in his challenge. Aiax is ready.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>This &#383;hall I vndertake, and &#8216;tis a burthen</LINE>
<LINE>Which I am proud to beare.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Achilles and Patroclus in their Tent.</STAGEDIR>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Achilles &#383;tands i'th entrance of his Tent;</LINE>
<LINE>Please it our Generall to pa&#383;&#383;e &#383;trangely by him,</LINE>
<LINE>As if he were forgot: and Princes all,</LINE>
<LINE>Lay negligent and loose regard vpon him;</LINE>
<LINE>I will come last, &#8216;tis like heele question me,</LINE>
<LINE>Why &#383;uch vnplausiue eyes are bent? why turn&#8217;d on him?</LINE>
<LINE>If &#383;o, I haue derision medicinable,</LINE>
<LINE>To vse betweene your &#383;trangene&#383;&#383;e and his pride,</LINE>
<LINE>Which his owne will &#383;hall haue desire to drinke;</LINE>
<LINE>It may doe good, pride hath no other gla&#383;&#383;e</LINE>
<LINE>To &#383;how it &#383;elfe, but pride: for &#383;upple knees,</LINE>
<LINE>Feede arrogance, and are the proud mans fees.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agam.</SPEAKER>
<LINE>Weele execute your purpose, and put on</LINE>
<LINE>A forme of &#383;trangene&#383;&#383;e as we pa&#383;&#383;e along,</LINE>
<LINE>So doe each Lord, and either greete him not,</LINE>
<LINE>Or else disdainfully, which &#383;hall &#383;hake him more,</LINE>
<LINE>Then if not lookt on. I will lead the way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>What comes the Generall to &#383;peake with me?</LINE>
<LINE>You know my minde, Ile fight no more 'gainst Troy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>What &#383;aies Achilles, would he ought with vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nes.</SPEAKER>
<LINE>Would you my Lord ought with the Generall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nes.</SPEAKER>
<LINE>Nothing my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>The better.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Good day, good day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>How doe you? how doe you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achi.</SPEAKER>
<LINE>What, do's the Cuckold &#383;corne me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aiax.</SPEAKER>
<LINE>How now Patroclus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Good morrow Aiax?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aiax.</SPEAKER>
<LINE>Ha.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Good morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aiax</SPEAKER>
<LINE>I, and good next day too.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>
<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>What meane these fellowes? know they not</LINE>
<LINE>Achilles?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>They pa&#383;&#383;e by &#383;trangely: they were vs&#8217;d to bend</LINE>
<LINE>To &#383;end their &#383;miles before them to Achilles:</LINE>
<LINE>To come as humbly as they vs&#8217;d to creepe to holy Altars.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>What am I poore of late?</LINE>
<LINE>&#8216;Tis certaine, greatne&#383;&#383;e once falne out with fortune,</LINE>
<LINE>Must fall out with men too: what the declin&#8217;d is,</LINE>
<LINE>He &#383;hall as &#383;oone reade in the eyes of others,</LINE>
<LINE>As feele in his owne fall: for men like butter-flies,</LINE>
<LINE>Shew not their mealie wings, but to the Summer:</LINE>
<LINE>And not a man for being &#383;imply man,</LINE>
<LINE>Hath any honour; but honour&#8217;d for those honours</LINE>
<LINE>That are without him; as place, riches, and fauour,</LINE>
<LINE>Prizes of accident, as oft as merit:</LINE>
<LINE>Which when they fall, as being &#383;lippery &#383;tanders;</LINE>
<LINE>The loue that leand on them as &#383;lippery too,</LINE>
<LINE>Doth one plucke downe another, and together</LINE>
<LINE>Dye in the fall. But &#8216;tis not &#383;o with me;</LINE>
<LINE>Fortune and I are friends, I doe enioy</LINE>
<LINE>At ample point, all that I did po&#383;&#383;e&#383;&#383;e,</LINE>
<LINE>Saue these mens lookes: who do me thinkes finde out</LINE>
<LINE>Something not worth in me &#383;uch rich beholding,</LINE>
<LINE>As they haue often giuen. Here is Vli&#383;&#383;es,</LINE>
<LINE>Ile interrupt his reading: how now Vli&#383;&#383;es?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Now great Thetis Sonne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>What are you reading?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>A &#383;trange fellow here</LINE>
<LINE>Writes me, that man, how dearely euer parted,</LINE>
<LINE>How much in hauing, or without, or in,</LINE>
<LINE>Cannot make boast to haue that which he hath;</LINE>
<LINE>Nor feeles not what he owes, but by reflection:</LINE>
<LINE>As when his vertues &#383;hining vpon others,</LINE>
<LINE>Heate them, and they retort that heate againe</LINE>
<LINE>To the first giuer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>This is not &#383;trange Vli&#383;&#383;es:</LINE>
<LINE>The beautie that is borne here in the face,</LINE>
<LINE>The bearer knowes not, but commends it &#383;elfe,</LINE>
<LINE>Not going from it &#383;elfe: but eye to eye oppos&#8217;d,</LINE>
<LINE>Salutes each other with each others forme.</LINE>
<LINE>For &#383;peculation turnes not to it &#383;elfe,</LINE>
<LINE>Till it hath trauail&#8217;d, and is married there</LINE>
<LINE>Where it may &#383;ee it &#383;elfe: this is not &#383;trange at all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>I doe not &#383;traine it at the position,</LINE>
<LINE>It is familiar; but at the Authors drift,</LINE>
<LINE>Who in his circumstance, expresly proues</LINE>
<LINE>That no man is the Lord of any thing,</LINE>
<LINE>(Though in and of him there is much consisting,)</LINE>
<LINE>Till he communicate his parts to others:</LINE>
<LINE>Nor doth he of himselfe know them for ought,</LINE>
<LINE>Till he behold them formed in th 'applause,</LINE>
<LINE>Where they are extended: who like an arch reuerb'rate</LINE>
<LINE>The voyce againe; or like a gate of &#383;teele,</LINE>
<LINE>Fronting the Sunne, receiues and renders backe</LINE>
<LINE>His figure, and his heate. I was much rapt in this,</LINE>
<LINE>And apprehended here immediately:</LINE>
<LINE>The vnknowne Aiax;</LINE>
<LINE>Heauens what a man is there? a very Horse,</LINE>
<LINE>That has he knowes not what. Nature, what things there are.</LINE>
<LINE>Mo&#8217;t abiect in regard, and deare in vse.</LINE>
<LINE>What things againe mo&#8217;t deere in the esteeme,</LINE>
<LINE>And poore in worth: now &#383;hall we &#383;ee to morrow,</LINE>
<LINE>An act that very chance doth throw vpon him?</LINE>
<LINE>Aiax renown&#8217;d? O heauens, what &#383;ome men doe,</LINE>
<LINE>While &#383;ome men leaue to doe!</LINE>
<LINE>How &#383;ome men creepe in &#383;kittish fortunes hall,</LINE>
<LINE>Whiles others play the Ideots in her eyes:</LINE>
<LINE>How one man eates into anothers pride,</LINE>
<LINE>While pride is feasting in his wantonne&#383;&#383;e</LINE>
<LINE>To &#383;ee these Grecian Lords; why, euen already,</LINE>
<LINE>They clap the lubber Aiax on the &#383;houlder,</LINE>
<LINE>As if his foote were on braue Hectors brest,</LINE>
<LINE>And great Troy &#383;hrinking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>I doe beleeue it:</LINE>
<LINE>For they past by me, as mysers doe by beggars,</LINE>
<LINE>Neither gaue to me good word, nor looke:</LINE>
<LINE>What are my deedes forgot?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Time hath (my Lord) a wallet at his backe,</LINE>
<LINE>Wherein he puts almes for obliuion:</LINE>
<LINE>A great &#383;iz&#8217;d monster of ingratitudes:</LINE>
<LINE>Those &#383;craps are good deedes past,</LINE>
<LINE>Which are deuour&#8217;d as fast as they are made,</LINE>
<LINE>Forgot as &#383;oone as done: perseuerance, deere my Lord,</LINE>
<LINE>Keepes honor bright, to haue done, is to hang</LINE>
<LINE>Quite out of fashion, like a rustie male,</LINE>
<LINE>In monumentall mockrie: take the instant way,</LINE>
<LINE>For honour trauels in a &#383;traight &#383;o narrow,</LINE>
<LINE>Where one but goes a breast, keepe then the paths</LINE>
<LINE>For emulation hath a thousand Sonnes,</LINE>
<LINE>That one by one pursue; if you giue way,</LINE>
<LINE>Or hedge aside from the direct forth right;</LINE>
<LINE>Like to an entred Tyde, they all rush by,</LINE>
<LINE>And leaue you hindmost:</LINE>
<LINE>Or like gallant Horse falne in first ranke,</LINE>
<LINE>Lye there for pauement to the abiect, neere</LINE>
<LINE>Ore-run and trampled on: then what they doe in present,</LINE>
<LINE>Though le&#383;&#383;e then yours in past, must ore-top yours:</LINE>
<LINE>For time is like a fashionable Hoste,</LINE>
<LINE>That &#383;lightly &#383;hakes his parting Guest by th&#8217; hand;</LINE>
<LINE>And with his armes out-stretcht, as he would flye,</LINE>
<LINE>Graspes in the commer: the welcome euer &#383;miles,</LINE>
<LINE>And farewels goes out &#383;ighing: O let not vertue &#383;eeke</LINE>
<LINE>Remuneration for the thing it was: for beautie, wit,</LINE>
<LINE>High birth, vigor of bone, desert in &#383;eruice,</LINE>
<LINE>Loue, friendship, charity, are &#383;ubiects all</LINE>
<LINE>To enuious and calumniating time:</LINE>
<LINE>One touch of nature makes the whole world kin:</LINE>
<LINE>That all with one consent praise new borne gaudes,</LINE>
<LINE>Though they are made and moulded of things past,</LINE>
<LINE>And goe to dust, that is a little guilt,</LINE>
<LINE>More laud then guilt oredusted.</LINE>
<LINE>The present eye praises the present obiect:</LINE>
<LINE>Then maruell not thou great and compleat man,</LINE>
<LINE>That all the Greekes begin to worship Aiax;</LINE>
<LINE>Since things in motion begin to catch the eye,</LINE>
<LINE>Then what not &#383;tirs: the cry went out on thee,</LINE>
<LINE>And &#383;till it might, and yet it may againe,</LINE>
<LINE>If thou would'st not entombe thy &#383;elfe aliue,</LINE>
<LINE>And case thy reputation in thy Tent;</LINE>
<LINE>Whose glorious deedes, but in these fields of late,</LINE>
<LINE>Made emulous mi&#383;&#383;ions 'mongst the gods themselues,</LINE>
<LINE>And draue great Mars to faction.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Of this my priuacie,</LINE>
<LINE>I haue &#383;trong reasons.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>But 'gainst your priuacie</LINE>
<LINE>The reasons are more potent and heroycall:</LINE>
<LINE>&#8216;Tis knowne Achilles, that you are in loue</LINE>
<LINE>With one of Priams daughters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Ha? knowne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Is that a wonder? The prouidence that&#8217;s in a watchfull State, Knowes almost euery graine of Plut&#339;s gold; Findes bottome in th&#8217; vncomprehensiue deepes; Keepes place with thought; and almost like the gods, Doe thoughts vnuaile in their dumbe cradles: There is a mysterie (with whom relation durst neuer meddle) in the &#383;oule of State; Which hath an operation more diuine, Then breath or pen can giue expre&#383;&#383;ure to: All the commerse that you haue had with Troy, As perfectly is ours, as yours, my Lord. And better would it fit Achilles much, To throw downe Hector then Polixena. But it must grieue yong Pirhus now at home, When fame &#383;hall in her Iland &#383;ound her trumpe; And all the Greekish Girles &#383;hall tripping &#383;ing, Great Hectors &#383;ister did Achilles winne; But our great Aiax brauely beate downe him. Farewell my Lord: I as your louer &#383;peake; The foole &#383;lides ore the Ice that you &#383;hould breake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>To this effect Achilles haue I mou&#8217;d you;</LINE>
<LINE>A woman impudent and mannish growne,</LINE>
<LINE>Is not more loth&#8217;d, then an effeminate man,</LINE>
<LINE>In time of action: I &#383;tand condemn&#8217;d for this;</LINE>
<LINE>They thinke my little &#383;tomacke to the warre,</LINE>
<LINE>And your great loue to me, restraines you thus:</LINE>
<LINE>Sweete, rouse your &#383;elfe; and the weake wanton Cupid</LINE>
<LINE>Shall from your necke vnloose his amorous fould,</LINE>
<LINE>And like a dew drop from the Lyons mane,</LINE>
<LINE>Be &#383;hooke to ayrie ayre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Shall Aiax fight with Hector?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>I, and perhaps receiue much honor by him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>I &#383;ee my reputation is at &#383;take,</LINE>
<LINE>My fame is &#383;hrowdly gored.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>O then beware:</LINE>
<LINE>Those wounds heale ill, that men doe giue themselues:</LINE>
<LINE>Omi&#383;&#383;ion to doe what is nece&#383;&#383;ary,</LINE>
<LINE>Seales a commi&#383;&#383;ion to a blanke of danger,</LINE>
<LINE>And danger like an ague &#383;ubtly taints</LINE>
<LINE>Euen then when we &#383;it idely in the &#383;unne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Goe call Thersites hither &#383;weet Patroclus,</LINE>
<LINE>Ile &#383;end the foole to Aiax, and desire him</LINE>
<LINE>T' inuite the Troian Lords after the Combat</LINE>
<LINE>To &#383;ee vs here vnarm&#8217;d: I haue a womans longing,</LINE>
<LINE>An appetite that I am &#383;icke withall,</LINE>
<LINE>To &#383;ee great Hector in his weedes of peace;</LINE>
<LINE><STAGEDIR>Enter Thersi.</STAGEDIR></LINE>
<LINE>To talke with him, and to behold his visage,</LINE>
<LINE>Euen to my full of view. A labour &#383;au&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>A wonder.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>What?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Aiax goes vp and downe the field, asking for himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>How &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Hee must fight &#383;ingly to morrow with Hector, and is &#383;o prophetically proud of an heroicall cudgelling, that he raues in &#383;aying nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>How can that be?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Why he &#383;talkes vp and downe like a Peacock, a &#383;tride and a &#383;tand: ruminates like an hoste&#383;&#383;e, that hath no Arithmatique but her braine to &#383;et downe her recko-ning: bites his lip with a politique regard, as who &#383;hould &#383;ay, there were wit in his head and twoo&#8217;d out; and &#383;o there is: but it lyes as coldly in him, as fire in a flint, which will not &#383;hew without knocking. The mans vn-done for euer; for if Hector breake not his necke i'th&#8217; com-bat, heele break't himselfe in vaine-glory. He knowes not mee: I &#383;aid, good morrow Aiax; And he replyes, thankes Agamemnon. What thinke you of this man, that takes me for the Generall? Hee's growne a very land-fish, languagele&#383;&#383;e, a monster: a plague of o-pinion, a man may weare it on both &#383;ides like a leather Ierkin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Thou must be my Amba&#383;&#383;ador to him Thersites.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Who, I: why, heele an&#383;wer no body: he pro-fe&#383;&#383;es not answering; &#383;peaking is for beggers: he weares his tongue in's armes: I will put on his presence; let Pa-troclus make his demands to me, you &#383;hall &#383;ee the Page-ant of Aiax.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>To him Patroclus; tell him, I humbly desire the valiant Aiax, to inuite the mo&#8217;t valorous Hector, to come vnarm&#8217;d to my Tent, and to procure &#383;afe conduct for his person, of the magnanimious and mo&#8217;t illustrious, &#383;ixe or &#383;eauen times honour&#8217;d Captaine, Generall of the Grecian Armie Agamemnon, &amp;c. doe this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patro.</SPEAKER>
<LINE>Ioue ble&#383;&#383;e great Aiax.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Hum.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>I come from the worthy Achilles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Ha?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>Who mo&#8217;t humbly desires you to inuite Hector to his Tent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Hum.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>And to procure &#383;afe conduct from Agamemnon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Agamemnon?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>I my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Ha?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>What &#383;ay you too't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>God buy you with all my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>Your an&#383;wer &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>If to morrow be a faire day, by eleuen a clocke it will goe one way or other; hows&#339;uer, he &#383;hall pay for me ere he has me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>Your an&#383;wer &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Fare you well with all my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Why, but he is not in this tune, is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>No, but he's out a tune thus: what musicke will be in him when Hector has knockt out his braines, I know not: but I am &#383;ure none, vnle&#383;&#383;e the Fidler Apollo get his &#383;inewes to make catlings on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Come, thou &#383;halt beare a Letter to him &#383;traight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Let me carry another to his Horse; for that&#8217;s the more capable creature.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>My minde is troubled like a Fountaine &#383;tir&#8217;d,</LINE>
<LINE>And I my &#383;elfe &#383;ee not the bottome of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Would the Fountaine of your minde were cleere againe, that I might water an A&#383;&#383;e at it: I had rather be a Ticke in a Sheepe, then &#383;uch a valiant ignorance.</LINE>
</SPEECH>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Act IV</ACTTITLE>

<SCENE>
<STAGEDIR>Enter at one doore Aeneas with a Torch, at another Paris, Dieph&#339;bus, Anthenor, Diomed the Grecian, with Torches</STAGEDIR>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>See hoa, who is that there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dieph.</SPEAKER>
<LINE>It is the Lord Aeneas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Is the Prince there in person?</LINE>
<LINE>Had I &#383;o good occasion to lye long</LINE>
<LINE>As you Prince Paris, nothing but heauenly busine&#383;&#383;e,</LINE>
<LINE>Should rob my bed-mate of my company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>That's my minde too: good morrow Lord</LINE>
<LINE>Aeneas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>A valiant Greeke Aeneas, take his hand,</LINE>
<LINE>Witne&#383;&#383;e the proce&#383;&#383;e of your &#383;peech within;</LINE>
<LINE>You told how Diomed, in a whole weeke by dayes</LINE>
<LINE>Did haunt you in the Field.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Health to you valiant &#383;ir,</LINE>
<LINE>During all question of the gentle truce:</LINE>
<LINE>But when I meete you arm&#8217;d, as blacke defiance,</LINE>
<LINE>As heart can thinke, or courage execute.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>The one and other Diomed embraces,</LINE>
<LINE>Our blouds are now in calme; and &#383;o long health:</LINE>
<LINE>But when contention, and occasion meetes,</LINE>
<LINE>By Ioue, Ile play the hunter for thy life,</LINE>
<LINE>With all my force, pursuite and pollicy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>And thou &#383;halt hunt a Lyon that will flye</LINE>
<LINE>With his face backward, in humaine gentlene&#383;&#383;e:</LINE>
<LINE>Welcome to Troy; now by Anchises life,</LINE>
<LINE>Welcome indeede: by Venus hand I &#383;weare,</LINE>
<LINE>No man aliue can loue in &#383;uch a &#383;ort,</LINE>
<LINE>The thing he meanes to kill, more excellently.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>We &#383;impathize. Ioue let Aeneas liue</LINE>
<LINE>(If to my &#383;word his fate be not the glory)</LINE>
<LINE>A thousand compleate courses of the Sunne,</LINE>
<LINE>But in mine emulous honor let him dye:</LINE>
<LINE>With euery ioynt a wound, and that to morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>We know each other well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>We doe, and long to know each other worse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>This is the mo&#8217;t, despightful'st gentle greeting;</LINE>
<LINE>The noblest hatefull loue, that ere I heard of.</LINE>
<LINE>What busine&#383;&#383;e Lord &#383;o early?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>I was &#383;ent for to the King; but why, I know not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>His purpose meets you; it was to bring this Greek</LINE>
<LINE>To Calcha's house; and there to render him,</LINE>
<LINE>For the enfreed Anthenor, the faire Cre&#383;&#383;id:</LINE>
<LINE>Lets haue your company; or if you please,</LINE>
<LINE>Haste there before vs. I constantly doe thinke,</LINE>
<LINE>(Or rather call my thought a certaine knowledge)</LINE>
<LINE>My brother Troylus lodges there to night.</LINE>
<LINE>Rouse him, and giue him note of our approach,</LINE>
<LINE>With the whole quality whereof, I feare</LINE>
<LINE>We &#383;hall be much vnwelcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>That I a&#383;&#383;ure you:</LINE>
<LINE>Troylus had rather Troy were borne to Greece,</LINE>
<LINE>Then Cre&#383;&#383;id borne from Troy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>There is no helpe:</LINE>
<LINE>The bitter disposition of the time will haue it &#383;o.</LINE>
<LINE>On Lord, weele follow you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene</SPEAKER>
<LINE>Good morrow all. <STAGEDIR>Exit Aeneas</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>And tell me noble Diomed: faith tell me true,</LINE>
<LINE>Euen in the &#383;oule of &#383;ound good fellowship,</LINE>
<LINE>Who in your thoughts merits faire Helen mo&#8217;t?</LINE>
<LINE>My &#383;elfe, or Menelaus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>Both alike.</LINE>
<LINE>He merits well to haue her, that doth &#383;eeke her,</LINE>
<LINE>Not making any &#383;cruple of her &#383;oylure,</LINE>
<LINE>With &#383;uch a hell of paine, and world of charge.</LINE>
<LINE>And you as well to keepe her, that defend her,</LINE>
<LINE>Not pallating the taste of her dishonour,</LINE>
<LINE>With &#383;uch a costly lo&#383;&#383;e of wealth and friends:</LINE>
<LINE>He like a puling Cuckold, would drinke vp</LINE>
<LINE>The lees and dregs of a flat tamed peece:</LINE>
<LINE>You like a letcher, out of whorish loynes,</LINE>
<LINE>Are pleas&#8217;d to breede out your inheritors:</LINE>
<LINE>Both merits poyz&#8217;d, each weighs no le&#383;&#383;e nor more,</LINE>
<LINE>But he as he, which heauier for a whore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>You are too bitter to your country-woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Shee's bitter to her countrey: heare me Paris,</LINE>
<LINE>For euery false drop in her baudy veines,</LINE>
<LINE>A Grecians life hath &#383;unke: for euery &#383;cruple</LINE>
<LINE>Of her contaminated carrion weight,</LINE>
<LINE>A Troian hath beene &#383;laine. Since &#383;he could &#383;peake,</LINE>
<LINE>She hath not giuen &#383;o many good words breath,</LINE>
<LINE>As for her, Greekes and Troians &#383;uffred death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Faire Diomed, you doe as chapmen doe,</LINE>
<LINE>Dispraise the thing that you desire to buy:</LINE>
<LINE>But we in &#383;ilence hold this vertue well;</LINE>
<LINE>Weele not commend, what we intend to &#383;ell.</LINE>
<LINE>Here lyes our way.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR> <STAGEDIR>Enter Troylus and Cre&#383;&#383;ida.</STAGEDIR>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Deere trouble not your &#383;elfe: the morne is cold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Then &#383;weet my Lord, Ile call mine Vnckle down;</LINE>
<LINE>He &#383;hall vnbolt the Gates.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Trouble him not:</LINE>
<LINE>To bed, to bed: &#383;leepe kill those pritty eyes,</LINE>
<LINE>And giue as &#383;oft attachment to thy &#383;ences,</LINE>
<LINE>As Infants empty of all thought.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Good morrow then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>I prithee now to bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Are you a weary of me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>O Cre&#383;&#383;ida! but that the busie day</LINE>
<LINE>Wak't by the Larke, hath rouz&#8217;d the ribauld Crowes,</LINE>
<LINE>And dreaming night will hide our eyes no longer:</LINE>
<LINE>I would not from thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Night hath beene too briefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Beshrew the witch! with venemous wights &#383;he &#383;tayes,</LINE>
<LINE>As hidiously as hell; but flies the graspes of loue,</LINE>
<LINE>With wings more momentary, &#383;wift then thought:</LINE>
<LINE>You will catch cold, and curse me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Prithee tarry, you men will neuer tarry;</LINE>
<LINE>O foolish Cre&#383;&#383;id, I might haue &#383;till held off,</LINE>
<LINE>And then you would haue tarried. Harke, ther's one vp?</LINE>
<LINE>Pand. within.</LINE>
<LINE>What's all the doores open here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy</SPEAKER>
<LINE>It is your Vnckle.</LINE>
</SPEECH>
<STAGEDIR>Enter Pandarus.</STAGEDIR>
<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>A pestilence on him: now will he be mocking:</LINE>
<LINE>I &#383;hall haue &#383;uch a life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>How now, how now? how goe maiden-heads?</LINE>
<LINE>Heare you Maide: wher's my cozin Cre&#383;&#383;id?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Go hang your &#383;elf, you naughty mocking Vnckle:</LINE>
<LINE>You bring me to doo &#8212; and then you floute me too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>To do what? to do what? let her &#383;ay what:</LINE>
<LINE>What haue I brought you to doe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Come, come, beshrew your heart: youle nere be good, nor &#383;uffer others.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Ha, ha: alas poore wretch: a poore Chipochia, hast not &#383;lept to night? would he not (a naughty man) let it &#383;leepe: a bug-beare take him. </LINE>
</SPEECH>

<STAGEDIR>One knocks.</STAGEDIR>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Did not I tell you? would he were knockt ith' head. Who's that at doore? good Vnckle goe and &#383;ee. My Lord, come you againe into my Chamber: You &#383;mile and mocke me, as if I meant naughtily.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Ha, ha.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cre.</SPEAKER>
<LINE>Come you are deceiu&#8217;d, I thinke of no &#383;uch thing.</LINE>
<LINE>How earnestly they knocke: pray you come in.</LINE>
<LINE><STAGEDIR>Knocke.</STAGEDIR></LINE>
<LINE>I would not for halfe Troy haue you &#383;eene here.</LINE>
</SPEECH>
<STAGEDIR>Exeunt</STAGEDIR>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Who's there? what&#8217;s the matter? will you beate downe the doore? How now, what&#8217;s the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Good morrow Lord, good morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Who's there my Lord Aeneas? by my troth I knew you not: what newes with you &#383;o early?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Is not Prince Troylus here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Here? what &#383;hould he doe here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Come he is here, my Lord, doe not deny him:</LINE>
<LINE>It doth import him much to &#383;peake with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Is he here &#383;ay you? &#8216;tis more then I know, Ile be &#383;worne: For my owne part I came in late: what &#383;hould he doe here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Who, nay then: Come, come, youle doe him wrong, ere y'are ware: youle be &#383;o true to him, to be false to him: Doe not you know of him, but yet goe fetch him hither, goe. </LINE>
</SPEECH>

<STAGEDIR>Enter Troylus.</STAGEDIR>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>How now, what&#8217;s the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>My Lord, I &#383;carce haue leisure to &#383;alute you,</LINE>
<LINE>My matter is &#383;o rash: there is at hand,</LINE>
<LINE>Paris your brother, and Deiph&#339;bus,</LINE>
<LINE>The Grecian Diomed, and our Anthenor</LINE>
<LINE>Deliuer&#8217;d to vs, and for him forth-with,</LINE>
<LINE>Ere the first &#383;acrifice, within this houre,</LINE>
<LINE>We must giue vp to Diomeds hand</LINE>
<LINE>The Lady Cre&#383;&#383;ida.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Is it concluded &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>By Priam, and the generall &#383;tate of Troy,</LINE>
<LINE>They are at hand, and ready to effect it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>How my atchieuements mocke me;</LINE>
<LINE>I will goe meete them: and my Lord Aeneas,</LINE>
<LINE>We met by chance; you did not finde me here.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aen.</SPEAKER>
<LINE>Good, good, my Lord, the &#383;ecrets of nature</LINE>
<LINE>Haue not more gift in taciturnitie.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR> <STAGEDIR>Enter Pandarus and Cre&#383;&#383;id.</STAGEDIR>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Is't po&#383;&#383;ible? no &#383;ooner got but lost: the diuell take Anthenor; the yong Prince will goe mad: a plague vpon Anthenor; I would they had brok's necke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>How now? what&#8217;s the matter? who was here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Ah, ha!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Why &#383;igh you &#383;o profoundly? wher's my Lord? gone? tell me &#383;weet Vnckle, what&#8217;s the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Would I were as deepe vnder the earth as I am aboue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>O the gods! what&#8217;s the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Prythee get thee in: would thou had'st nere been borne; I knew thou would'st be his death. O poore Gen-tleman: a plague vpon Anthenor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Good Vnckle I beseech you, on my knees, I be-seech you what&#8217;s the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Thou must be gone wench, thou must be gone; thou art chang&#8217;d for Anthenor: thou must to thy Father, and be gone from Troylus: 'twill be his death: 'twill be his baine, he cannot beare it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>O you immortall gods! I will not goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Thou must.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>I will not Vnckle: I haue forgot my Father:</LINE>
<LINE>I know no touch of consanguinitie:</LINE>
<LINE>No kin, no loue, no bloud, no &#383;oule, &#383;o neere me,</LINE>
<LINE>As the &#383;weet Troylus: O you gods diuine!</LINE>
<LINE>Make Cre&#383;&#383;ids name the very crowne of falshood!</LINE>
<LINE>If euer &#383;he leaue Troylus: time, force and death,</LINE>
<LINE>Do to this body what extremitie you can;</LINE>
<LINE>But the &#383;trong base and building of my loue,</LINE>
<LINE>Is as the very Center of the earth,</LINE>
<LINE>Drawing all things to it. I will goe in and weepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Doe, doe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Teare my bright heire, and &#383;cratch my praised cheekes, Cracke my cleere voyce with &#383;obs, and breake my heart With &#383;ounding Troylus. I will not goe from Troy.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR> 

<STAGEDIR>Enter Paris, Troylus, Aeneas, Deiphebus, An-thenor and Diomedes</STAGEDIR>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>It is great morning, and the houre prefixt</LINE>
<LINE>Of her deliuerie to this valiant Greeke</LINE>
<LINE>Comes fast vpon: good my brother Troylus,</LINE>
<LINE>Tell you the Lady what &#383;he is to doe,</LINE>
<LINE>And hast her to the purpose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Walke into her house.</LINE>
<LINE>Ile bring her to the Grecian presently;</LINE>
<LINE>And to his hand, when I deliuer her,</LINE>
<LINE>Thinke it an Altar, and thy brother Troylus</LINE>
<LINE>A Priest, there offring to it his heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I know what &#8216;tis to loue,</LINE>
<LINE>And would, as I &#383;hall pittie, I could helpe.</LINE>
<LINE>Please you walke in, my Lords.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR> <STAGEDIR>Enter Pandarus and Cre&#383;&#383;id.</STAGEDIR>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Be moderate, be moderate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Why tell you me of moderation?</LINE>
<LINE>The griefe is fine, full perfect that I taste,</LINE>
<LINE>And no le&#383;&#383;e in a &#383;ense as &#383;trong</LINE>
<LINE>As that which causeth it. How can I moderate it?</LINE>
<LINE>If I could temporise with my affection,</LINE>
<LINE>Or brew it to a weake and colder pallat,</LINE>
<LINE>The like alaiment could I giue my griefe:</LINE>
<LINE>My loue admits no qualifying cro&#383;&#383;e;</LINE>
<LINE><STAGEDIR>Enter Troylus.</STAGEDIR></LINE>
<LINE>No more my griefe, in &#383;uch a precious lo&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Here, here, here, he comes, a &#383;weet ducke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>O Troylus, Troylus!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>What a paire of &#383;pectacles is here? let me em-brace too: oh hart, as the goodly &#383;aying is; O heart, hea-uie heart, why &#383;ighest thou without breaking? where he answers againe; because thou canst not ease thy &#383;mart by friendship, not by &#383;peaking: there was neuer a truer rime; let vs cast away nothing, for we may liue to haue neede of &#383;uch a Verse: we &#383;ee it, we &#383;ee it: how now Lambs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Cre&#383;&#383;id: I loue thee in &#383;o &#383;trange a puritie;</LINE>
<LINE>That the blest gods, as angry with my fancie,</LINE>
<LINE>More bright in zeale, then the deuotion which</LINE>
<LINE>Cold lips blow to their Deities: take thee from me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Haue the gods enuie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>I, I, I, I, &#8216;tis too plaine a case.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>And is it true, that I must goe from Troy?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>A hatefull truth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>What, and from Troylus too?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>From Troy, and Troylus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Ist po&#383;&#383;ible?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>And &#383;odainely, where iniurie of chance</LINE>
<LINE>Puts backe leaue-taking, iustles roughly by</LINE>
<LINE>All time of pause; rudely beguiles our lips</LINE>
<LINE>Of all reioyndure: forcibly preuents</LINE>
<LINE>Our lockt embrasures; &#383;trangles our deare vowes,</LINE>
<LINE>Euen in the birth of our owne laboring breath.</LINE>
<LINE>We two, that with &#383;o many thousand &#383;ighes</LINE>
<LINE>Did buy each other, must poorely &#383;ell our &#383;elues,</LINE>
<LINE>With the rude breuitie and discharge of our</LINE>
<LINE>Iniurious time; now with a robbers haste</LINE>
<LINE>Crams his rich theeuerie vp, he knowes not how.</LINE>
<LINE>As many farwels as be &#383;tars in heauen,</LINE>
<LINE>With distinct breath, and consign&#8217;d ki&#383;&#383;es to them,</LINE>
<LINE>He fumbles vp into a loose adiew;</LINE>
<LINE>And &#383;cants vs with a &#383;ingle famisht ki&#383;&#383;e,</LINE>
<LINE>Distasting with the &#383;alt of broken teares.</LINE>
<LINE><STAGEDIR>Enter Aeneas.</STAGEDIR></LINE>
<LINE>Aeneas within.</LINE>
<LINE>My Lord, is the Lady ready?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Harke, you are call&#8217;d: &#383;ome &#383;ay the genius &#383;o</LINE>
<LINE>Cries, come to him that instantly must dye.</LINE>
<LINE>Bid them haue patience: &#383;he &#383;hall come anon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Where are my teares? raine, to lay this winde,</LINE>
<LINE>Or my heart will be blowne vp by the root.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>I must then to the Grecians?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>No remedy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>A wofull Cre&#383;&#383;id 'mong'st the merry Greekes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>When &#383;hall we &#383;ee againe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Here me my loue: be thou but true of heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>I true? how now? what wicked deeme is this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Nay, we must vse expostulation kindely,</LINE>
<LINE>For it is parting from vs:</LINE>
<LINE>I &#383;peake not, be thou true, as fearing thee:</LINE>
<LINE>For I will throw my Gloue to death himselfe,</LINE>
<LINE>That there's no maculation in thy heart:</LINE>
<LINE>But be thou true, &#383;ay I, to fashion in</LINE>
<LINE>My &#383;equent protestation: be thou true,</LINE>
<LINE>And I will &#383;ee thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>O you &#383;hall be expos&#8217;d, my Lord to dangers</LINE>
<LINE>As infinite, as imminent: but Ile be true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>And Ile grow friend with danger;</LINE>
<LINE>Weare this Sleeue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>And you this Gloue.</LINE>
<LINE>When &#383;hall I &#383;ee you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>I will corrupt the Grecian Centinels,</LINE>
<LINE>To giue thee nightly visitation.</LINE>
<LINE>But yet be true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>O heauens: be true againe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Heare why I &#383;peake it; Loue:</LINE>
<LINE>The Grecian youths are full of qualitie,</LINE>
<LINE>Their louing well compos&#8217;d, with guift of nature,</LINE>
<LINE>Flawing and &#383;welling ore with Arts and exercise:</LINE>
<LINE>How nouelties may moue, and parts with person.</LINE>
<LINE>Alas, a kinde of godly iealousie;</LINE>
<LINE>Which I beseech you call a vertuous &#383;inne:</LINE>
<LINE>Makes me affraid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>O heauens, you loue me not!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Dye I a villaine then:</LINE>
<LINE>In this I doe not call your faith in question</LINE>
<LINE>So mainely as my merit: I cannot &#383;ing,</LINE>
<LINE>Nor heele the high Lauolt; nor &#383;weeten talke;</LINE>
<LINE>Nor play at &#383;ubtill games; faire vertues all;</LINE>
<LINE>To which the Grecians are mo&#8217;t prompt and pregnant:</LINE>
<LINE>But I can tell that in each grace of these,</LINE>
<LINE>There lurkes a &#383;till and dumb-discoursiue diuell,</LINE>
<LINE>That tempts mo&#8217;t cunningly: but be not tempted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Doe you thinke I will:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>No, but &#383;omething may be done that we wil not:</LINE>
<LINE>And &#383;ometimes we are diuels to our &#383;elues,</LINE>
<LINE>When we will tempt the frailtie of our powers,</LINE>
<LINE>Presuming on their changefull potencie.</LINE>
<LINE>Aeneas within.</LINE>
<LINE>Nay, good my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Come ki&#383;&#383;e, and let vs part.</LINE>
<LINE>Paris within.</LINE>
<LINE>Brother Troylus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Good brother come you hither,</LINE>
<LINE>And bring Aeneas and the Grecian with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres</SPEAKER>
<LINE>My Lord, will you be true?</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Who I? alas it is my vice, my fault:</LINE>
<LINE>Whiles others fish with craft for great opinion,</LINE>
<LINE>I, with great truth, catch meere &#383;implicitie;</LINE>
<LINE>Whil'st &#383;ome with cunning guild their copper crownes,</LINE>
<LINE>With truth and plainne&#383;&#383;e I doe weare mine bare:</LINE>
<LINE><STAGEDIR>Enter the Greekes.</STAGEDIR></LINE>
<LINE>Feare not my truth; the morrall of my wit</LINE>
<LINE>Is plaine and true, ther's all the reach of it.</LINE>
<LINE>Welcome &#383;ir Diomed, here is the Lady</LINE>
<LINE>Which for Antenor, we deliuer you.</LINE>
<LINE>At the port (Lord) Ile giue her to thy hand,</LINE>
<LINE>And by the way po&#383;&#383;e&#383;&#383;e thee what &#383;he is.</LINE>
<LINE>Entreate her faire; and by my &#383;oule, faire Greeke,</LINE>
<LINE>If ere thou &#383;tand at mercy of my Sword,</LINE>
<LINE>Name Cre&#383;&#383;id, and thy life &#383;hall be as &#383;afe</LINE>
<LINE>As Priam is in Illion?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>Faire Lady Cre&#383;&#383;id,</LINE>
<LINE>So please you &#383;aue the thankes this Prince expects:</LINE>
<LINE>The lustre in your eye, heauen in your cheeke,</LINE>
<LINE>Pleades your faire visage, and to Diomed</LINE>
<LINE>You &#383;hall be mistre&#383;&#383;e, and command him wholly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Grecian, thou do'st not vse me curteously,</LINE>
<LINE>To &#383;hame the &#383;eale of my petition towards,</LINE>
<LINE>I praising her. I tell thee Lord of Greece:</LINE>
<LINE>Shee is as farre high &#383;oaring o&#8217;re thy praises,</LINE>
<LINE>As thou vnworthy to be cal&#8217;d her &#383;eruant:</LINE>
<LINE>I charge thee vse her well, euen for my charge:</LINE>
<LINE>For by the dreadfull Pluto, if thou do'st not,</LINE>
<LINE>(Though the great bulke Achilles be thy guard)</LINE>
<LINE>Ile cut thy throate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>Oh be not mou&#8217;d Prince Troylus;</LINE>
<LINE>Let me be priuiledg&#8217;d by my place and me&#383;&#383;age,</LINE>
<LINE>To be a &#383;peaker free? when I am hence,</LINE>
<LINE>Ile an&#383;wer to my lust: and know my Lord;</LINE>
<LINE>Ile nothing doe on charge: to her owne worth</LINE>
<LINE>She &#383;hall be priz&#8217;d: but that you &#383;ay, be't &#383;o;</LINE>
<LINE>Ile &#383;peake it in my &#383;pirit and honor, no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Come to the Port. Ile tell thee Diomed,</LINE>
<LINE>This braue, &#383;hall oft make thee to hide thy head:</LINE>
<LINE>Lady, giue me your hand, and as we walke,</LINE>
<LINE>To our owne &#383;elues bend we our needefull talke.</LINE>
</SPEECH>

<STAGEDIR>Sound Trumpet.</STAGEDIR>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Harke, Hectors Trumpet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>How haue we &#383;pent this morning</LINE>
<LINE>The Prince must thinke me tardy and remi&#383;&#383;e,</LINE>
<LINE>That &#383;wore to ride before him in the field.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>&#8216;Tis Troylus fault: come, come, to field with him.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Let vs make ready &#383;traight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Yea, with a Bridegroomes fresh alacritie</LINE>
<LINE>Let vs addre&#383;&#383;e to tend on Hectors heeles:</LINE>
<LINE>The glory of our Troy doth this day lye</LINE>
<LINE>On his faire worth, and &#383;ingle Chiualrie.</LINE>
</SPEECH>

<STAGEDIR>Enter Aiax armed, Achilles, Patroclus, Agamemnon, Menelaus, Vli&#383;&#383;es, Nester, Calcas, &amp;c</STAGEDIR>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Here art thou in appointment fresh and faire,</LINE>
<LINE>Anticipating time. With &#383;tarring courage,</LINE>
<LINE>Giue with thy Trumpet a loud note to Troy</LINE>
<LINE>Thou dreadfull Aiax, that the appauled aire</LINE>
<LINE>May pierce the head of the great Combatant,</LINE>
<LINE>And hale him hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Thou, Trumpet, ther's my purse;</LINE>
<LINE>Now cracke thy lungs, and &#383;plit thy brasen pipe:</LINE>
<LINE>Blow villaine, till thy &#383;phered Bias cheeke</LINE>
<LINE>Out-swell the collicke of puft Aquilon:</LINE>
<LINE>Come, &#383;tretch thy chest, and let thy eyes &#383;pout bloud:</LINE>
<LINE>Thou blowest for Hector.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>No Trumpet answers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>&#8216;Tis but early dayes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Is not yong Diomed with Calcas daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>&#8216;Tis he, I ken the manner of his gate,</LINE>
<LINE>He rises on the t&#339;: that &#383;pirit of his</LINE>
<LINE>In aspiration lifts him from the earth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Is this the Lady Cre&#383;&#383;id?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Euen &#383;he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Mo&#8217;t deerely welcome to the Greekes, &#383;weete</LINE>
<LINE>Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>Our Generall doth &#383;alute you with a ki&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Yet is the kindene&#383;&#383;e but particular; 'twere bet-ter &#383;he were kist in generall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>And very courtly counsell: Ile begin. So much for Nestor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Ile take that winter from your lips faire Lady</LINE>
<LINE>Achilles bids you welcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>I had good argument for ki&#383;&#383;ing once.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patro.</SPEAKER>
<LINE>But that&#8217;s no argument for ki&#383;&#383;ing now;</LINE>
<LINE>For thus pop't Paris in his hardiment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Oh deadly gall, and theame of all our &#383;cornes,</LINE>
<LINE>For which we loose our heads, to gild his hornes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patro.</SPEAKER>
<LINE>The first was Menelaus ki&#383;&#383;e, this mine:</LINE>
<LINE>Patroclus ki&#383;&#383;es you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Oh this is trim.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>Paris and I ki&#383;&#383;e euermore for him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Ile haue my ki&#383;&#383;e &#383;ir: Lady by your leaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>In ki&#383;&#383;ing doe you render, or receiue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>Both take and giue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Ile make my match to liue, The ki&#383;&#383;e you take is better then you giue: therefore no ki&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Ile giue you boote, Ile giue you three for one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>You are an odde man, giue euen, or giue none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>An odde man Lady, euery man is odde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>No, Paris is not; for you know &#8216;tis true,</LINE>
<LINE>That you are odde, and he is euen with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>You fillip me a'th&#8217; head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>No, Ile be &#383;worne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>It were no match, your naile against his horne:</LINE>
<LINE>May I &#383;weete Lady beg a ki&#383;&#383;e of you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>You may.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>I doe desire it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Why begge then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Why then for Venus &#383;ake, giue me a ki&#383;&#383;e:</LINE>
<LINE>When Hellen is a maide againe, and his&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>I am your debtor, claime it when &#8216;tis due.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Neuer's my day, and then a ki&#383;&#383;e of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>Lady a word, Ile bring you to your Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>A woman of quicke &#383;ence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Fie, fie, vpon her: Ther's a language in her eye, her cheeke, her lip; Nay, her foote &#383;peakes, her wanton &#383;pirites looke out At euery ioynt, and motiue of her body: Oh these encounterers &#383;o glib of tongue, That giue a coasting welcome ere it comes; And wide vnclaspe the tables of their thoughts, To euery tickling reader: &#383;et them downe, For &#383;luttish &#383;poyles of opportunitie: And daughters of the game. <STAGEDIR>Exeunt.</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Enter all of Troy, Hector, Paris, Aeneas, Helenus and Attendants. Florish</STAGEDIR>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>The Troians Trumpet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Yonder comes the troope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Haile all you &#383;tate of Greece: what &#383;halbe done</LINE>
<LINE>To him that victory commands? or doe you purpose,</LINE>
<LINE>A victor &#383;hall be knowne: will you the Knights</LINE>
<LINE>Shall to the edge of all extremitie</LINE>
<LINE>Pursue each other; or &#383;hall be diuided</LINE>
<LINE>By any voyce, or order of the field: Hector bad aske?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Which way would Hector haue it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>He cares not, heele obey conditions.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>&#8216;Tis done like Hector, but &#383;ecurely done,</LINE>
<LINE>A little proudly, and great deale disprising</LINE>
<LINE>The Knight oppos&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>If not Achilles &#383;ir, what is your name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>If not Achilles, nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Therefore Achilles: but what ere, know this,</LINE>
<LINE>In the extremity of great and little:</LINE>
<LINE>Valour and pride excell themselues in Hector;</LINE>
<LINE>The one almost as infinite as all;</LINE>
<LINE>The other blanke as nothing: weigh him well:</LINE>
<LINE>And that which lookes like pride, is curtesie:</LINE>
<LINE>This Aiax is halfe made of Hectors bloud;</LINE>
<LINE>In loue wherof, halfe Hector &#383;taies at home:</LINE>
<LINE>Halfe heart, halfe hand, halfe Hector, comes to &#383;eeke</LINE>
<LINE>This blended Knight, halfe Troian, and halfe Greeke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>A maiden battaile then? O I perceiue you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Here is &#383;ir, Diomed: goe gentle Knight,</LINE>
<LINE>Stand by our Aiax: as you and Lord Aeneas</LINE>
<LINE>Consent vpon the order of their fight,</LINE>
<LINE>So be it: either to the vttermost,</LINE>
<LINE>Or else a breach: the Combatants being kin,</LINE>
<LINE>Halfe &#383;tints their &#383;trife, before their &#383;trokes begin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>They are oppos&#8217;d already.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>What Troian is that &#383;ame that lookes &#383;o heauy?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>The yongest Sonne of Priam;</LINE>
<LINE>A true Knight; they call him Troylus;</LINE>
<LINE>Not yet mature, yet matchle&#383;&#383;e, firme of word,</LINE>
<LINE>Speaking in deedes, and deedele&#383;&#383;e in his tongue;</LINE>
<LINE>Not &#383;oone prouok't, nor being prouok't, &#383;oone calm&#8217;d;</LINE>
<LINE>His heart and hand both open, and both free:</LINE>
<LINE>For what he has, he giues; what thinkes, he &#383;hewes;</LINE>
<LINE>Yet giues he not till iudgement guide his bounty,</LINE>
<LINE>Nor dignifies an impaire thought with breath:</LINE>
<LINE>Manly as Hector, but more dangerous;</LINE>
<LINE>For Hector in his blaze of wrath &#383;ubscribes</LINE>
<LINE>To tender obiects; but he, in heate of action,</LINE>
<LINE>Is more vindecatiue then iealous loue.</LINE>
<LINE>They call him Troylus; and on him erect,</LINE>
<LINE>A &#383;econd hope, as fairely built as Hector.</LINE>
<LINE>Thus &#383;aies Aeneas, one that knowes the youth,</LINE>
<LINE>Euen to his inches: and with priuate &#383;oule,</LINE>
<LINE>Did in great Illion thus translate him to me.</LINE>
</SPEECH>
<STAGEDIR>Alarum.</STAGEDIR>
<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>They are in action.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>Now Aiax hold thine owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Hector, thou &#383;leep'st, awake thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>His blowes are wel dispos&#8217;d there Aiax.</LINE>
</SPEECH>

<STAGEDIR>tru[m] pets cease</STAGEDIR>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>You must no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Princes enough, &#383;o please you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>I am not warme yet, let vs fight againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>As Hector pleases.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Why then will I no more:</LINE>
<LINE>Thou art great Lord, my Fathers &#383;isters Sonne;</LINE>
<LINE>A cousen german to great Priams &#383;eede:</LINE>
<LINE>The obligation of our bloud forbids</LINE>
<LINE>A gorie emulation 'twixt vs twaine:</LINE>
<LINE>Were thy commixion, Greeke and Troian &#383;o,</LINE>
<LINE>That thou could'st &#383;ay, this hand is Grecian all,</LINE>
<LINE>And this is Troian: the &#383;inewes of this Legge,</LINE>
<LINE>All Greeke, and this all Troy: my Mothers bloud</LINE>
<LINE>Runs on the dexter cheeke, and this &#383;inister</LINE>
<LINE>Bounds in my fathers: by Ioue multipotent,</LINE>
<LINE>Thou &#383;hould'st not beare from me a Greekish member</LINE>
<LINE>Wherein my &#383;word had not impre&#383;&#383;ure made</LINE>
<LINE>Of our ranke feud: but the iust gods gainsay,</LINE>
<LINE>That any drop thou borrowd'st from thy mother,</LINE>
<LINE>My &#383;acred Aunt, &#383;hould by my mortall Sword</LINE>
<LINE>Be drained. Let me embrace thee Aiax:</LINE>
<LINE>By him that thunders, thou hast lustie Armes;</LINE>
<LINE>Hector would haue them fall vpon him thus.</LINE>
<LINE>Cozen, all honor to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>I thanke thee Hector:</LINE>
<LINE>Thou art too gentle, and too free a man:</LINE>
<LINE>I came to kill thee Cozen, and beare hence</LINE>
<LINE>A great addition, earned in thy death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Not Neoptolymus &#383;o mirable,</LINE>
<LINE>On whose bright crest, fame with her lowd'st (Oyes)</LINE>
<LINE>Cries, This is he; could'st promise to himselfe,</LINE>
<LINE>A thought of added honor, torne from Hector.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>There is expectance here from both the &#383;ides,</LINE>
<LINE>What further you will doe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Weele answere it:</LINE>
<LINE>The i&#383;&#383;ue is embracement: Aiax, farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>If I might in entreaties finde &#383;ucce&#383;&#383;e,</LINE>
<LINE>As &#383;eld I haue the chance; I would desire</LINE>
<LINE>My famous Cousin to our Grecian Tents.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>&#8216;Tis Agamemnons wish, and great Achilles</LINE>
<LINE>Doth long to &#383;ee vnarm&#8217;d the valiant Hector.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Aeneas, call my brother Troylus to me:</LINE>
<LINE>And &#383;ignifie this louing enterview</LINE>
<LINE>To the expecters of our Troian part:</LINE>
<LINE>Desire them home. Giue me thy hand, my Cousin:</LINE>
<LINE>I will goe eate with thee, and &#383;ee your Knights.</LINE>
</SPEECH>

<STAGEDIR>Enter Agamemnon and the rest.</STAGEDIR>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Great Agamemnon comes to meete vs here.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>The worthiest of them, tell me name by name:</LINE>
<LINE>But for Achilles, mine owne &#383;erching eyes</LINE>
<LINE>Shall finde him by his large and portly &#383;ize.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Worthy of Armes: as welcome as to one</LINE>
<LINE>That would be rid of &#383;uch an enemie.</LINE>
<LINE>But that&#8217;s no welcome: vnderstand more cleere</LINE>
<LINE>What's past, and what&#8217;s to come, is &#383;trew&#8217;d with huskes</LINE>
<LINE>And formele&#383;&#383;e ruine of obliuion:</LINE>
<LINE>But in this extant moment, faith and troth,</LINE>
<LINE>Strain&#8217;d purely from all hollow bias drawing:</LINE>
<LINE>Bids thee with mo&#8217;t diuine integritie,</LINE>
<LINE>From heart of very heart, great Hector welcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>I thanke thee mo&#8217;t imperious Agamemnon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>My well-fam&#8217;d Lord of Troy, no le&#383;&#383;e to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Let me confirme my Princely brothers greeting,</LINE>
<LINE>You brace of warlike Brothers, welcome hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Who must we an&#383;wer?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>The Noble Menelaus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>O, you my Lord, by Mars his gauntlet thanks,</LINE>
<LINE>Mocke not, that I affect th&#8217; vntraded Oath,</LINE>
<LINE>Your quondam wife &#383;weares &#383;till by Venus Gloue</LINE>
<LINE>Shee's well, but bad me not commend her to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Name her not now &#383;ir, &#383;he's a deadly Theame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>O pardon, I offend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>I haue (thou gallant Troyan) &#383;eene thee oft</LINE>
<LINE>Labouring for destiny, make cruell way</LINE>
<LINE>Through rankes of Greekish youth: and I haue &#383;een thee</LINE>
<LINE>As hot as Perseus, &#383;purre thy Phrygian Steed,</LINE>
<LINE>And &#383;eene thee &#383;corning forfeits and &#383;ubduments,</LINE>
<LINE>When thou hast hung thy aduanced &#383;word i'th&#8217; ayre,</LINE>
<LINE>Not letting it decline, on the declined:</LINE>
<LINE>That I haue &#383;aid vnto my &#383;tanders by,</LINE>
<LINE>L&#339; Iupiter is yonder, dealing life.</LINE>
<LINE>And I haue &#383;eene thee pause, and take thy breath,</LINE>
<LINE>When that a ring of Greekes haue hem&#8217;d thee in,</LINE>
<LINE>Like an Olympian wrestling. This haue I &#383;eene,</LINE>
<LINE>But this thy countenance (still lockt in &#383;teele)</LINE>
<LINE>I neuer &#383;aw till now. I knew thy Grandsire,</LINE>
<LINE>And once fought with him; he was a Souldier good,</LINE>
<LINE>But by great Mars, the Captaine of vs all,</LINE>
<LINE>Neuer like thee. Let an oldman embrace thee,</LINE>
<LINE>And (worthy Warriour) welcome to our Tents.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>&#8216;Tis the old Nestor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Let me embrace thee good old Chronicle,</LINE>
<LINE>That hast &#383;o long walk&#8217;d hand in hand with time:</LINE>
<LINE>Mo&#8217;t reuerend Nestor, I am glad to claspe thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ne.</SPEAKER>
<LINE>I would my armes could match thee in contention</LINE>
<LINE>As they contend with thee in courtesie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>I would they could.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>Ha? by this white beard I'ld fight with thee to morrow. Well, welcom, welcome: I haue &#383;een the time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>I wonder now, how yonder City &#383;tands,</LINE>
<LINE>When we haue heere her Base and pillar by vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>I know your fauour Lord Vly&#383;&#383;es well.</LINE>
<LINE>Ah &#383;ir, there's many a Greeke and Troyan dead,</LINE>
<LINE>Since first I &#383;aw your &#383;elfe, and Diomed</LINE>
<LINE>In Illion, on your Greekish Emba&#383;&#383;ie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>Sir, I foretold you then what would ensue.</LINE>
<LINE>My prophesie is but halfe his iourney yet;</LINE>
<LINE>For yonder wals that pertly front your Towne,</LINE>
<LINE>Yond Towers, whose wanton tops do bu&#383;&#383;e the clouds,</LINE>
<LINE>Must ki&#383;&#383;e their owne feet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>I must not beleeue you:</LINE>
<LINE>There they &#383;tand yet: and modestly I thinke,</LINE>
<LINE>The fall of euery Phrygian &#383;tone will cost</LINE>
<LINE>A drop of Grecian blood: the end crownes all,</LINE>
<LINE>And that old common Arbitrator, Time,</LINE>
<LINE>Will one day end it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>So to him we leaue it.</LINE>
<LINE>Mo&#8217;t gentle, and mo&#8217;t valiant Hector, welcome;</LINE>
<LINE>After the Generall, I beseech you next</LINE>
<LINE>To Feast with me, and &#383;ee me at my Tent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>I &#383;hall forestall thee Lord Vly&#383;&#383;es, thou:</LINE>
<LINE>Now Hector I haue fed mine eyes on thee,</LINE>
<LINE>I haue with exact view perus&#8217;d thee Hector,</LINE>
<LINE>And quoted ioynt by ioynt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Is this Achilles?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>I am Achilles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Stand faire I prythee, let me looke on thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Behold thy fill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Nay, I haue done already.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Thou art to breefe, I will the &#383;econd time,</LINE>
<LINE>As I would buy thee, view thee, limbe by limbe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>O like a Booke of &#383;port thou'lt reade me ore:</LINE>
<LINE>But there's more in me then thou vnderstand'st.</LINE>
<LINE>Why doest thou &#383;o oppre&#383;&#383;e me with thine eye?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Tell me you Heauens, in which part of his body</LINE>
<LINE>Shall I destroy him? Whether three, or there, or there,</LINE>
<LINE>That I may giue the locall wound a name,</LINE>
<LINE>And make distinct the very breach, where-out</LINE>
<LINE>Hectors great &#383;pirit flew. Answer me heauens.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>It would discredit the blest Gods, proud man,</LINE>
<LINE>To an&#383;wer &#383;uch a question: Stand againe;</LINE>
<LINE>Think'st thou to catch my life &#383;o pleasantly,</LINE>
<LINE>As to prenominate in nice coniecture</LINE>
<LINE>Where thou wilt hit me dead?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>I tell thee yea.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Wert thou the Oracle to tell me &#383;o,</LINE>
<LINE>I'ld not beleeue thee: henceforth guard thee well,</LINE>
<LINE>For Ile not kill thee there, not there, nor there,</LINE>
<LINE>But by the forge that &#383;tythied Mars his helme,</LINE>
<LINE>Ile kill thee euery where, yea, ore and ore.</LINE>
<LINE>You wisest Grecians, pardon me this bragge,</LINE>
<LINE>His insolence drawes folly from my lips,</LINE>
<LINE>But Ile endeuour deeds to match these words,</LINE>
<LINE>Or may I neuer&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aiax.</SPEAKER>
<LINE>Do not chafe thee Cosin:</LINE>
<LINE>And you Achilles, let these threats alone</LINE>
<LINE>Till accident, or purpose bring you too't.</LINE>
<LINE>You may euery day enough of Hector</LINE>
<LINE>If you haue &#383;tomacke. The generall &#383;tate I feare,</LINE>
<LINE>Can &#383;carse intreat you to be odde with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>I pray you let vs &#383;ee you in the field,</LINE>
<LINE>We haue had pelting Warres &#383;ince you refus&#8217;d</LINE>
<LINE>The Grecians cause.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Dost thou intreat me Hector?</LINE>
<LINE>To morrow do I meete thee fell as death,</LINE>
<LINE>To night, all Friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Thy hand vpon that match.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>First, all you Peeres of Greece go to my Tent,</LINE>
<LINE>There in the full conuiue you: Afterwards,</LINE>
<LINE>As Hectors leysure, and your bounties &#383;hall</LINE>
<LINE>Concurre together, &#383;euerally intreat him.</LINE>
<LINE>Beate lowd the Taborins, let the Trumpets blow,</LINE>
<LINE>That this great Souldier may his welcome know.</LINE>
</SPEECH>
<STAGEDIR>Exeunt</STAGEDIR>
<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>My Lord Vly&#383;&#383;es, tell me I beseech you,</LINE>
<LINE>In what place of the Field doth Calchas keepe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>At Menelaus Tent, mo&#8217;t Princely Troylus,</LINE>
<LINE>There Diomed doth feast with him to night,</LINE>
<LINE>Who neither lookes on heauen, nor on earth,</LINE>
<LINE>But giues all gaze and bent of amorous view</LINE>
<LINE>On the faire Cre&#383;&#383;id.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Shall I (sweet Lord) be bound to thee &#383;o much,</LINE>
<LINE>After we part from Agamemnons Tent,</LINE>
<LINE>To bring me thither?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>You &#383;hall command me &#383;ir:</LINE>
<LINE>As gentle tell me, of what Honour was</LINE>
<LINE>This Cre&#383;&#383;ida in Troy, had &#383;he no Louer there</LINE>
<LINE>That wailes her absence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>O &#383;ir, to &#383;uch as boasting &#383;hew their &#383;carres,</LINE>
<LINE>A mocke is due: will you walke on my Lord?</LINE>
<LINE>She was belou&#8217;d, &#383;he lou&#8217;d; &#383;he is, and dooth;</LINE>
<LINE>But &#383;till &#383;weet Loue is food for Fortunes tooth.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>
<ACT>
<ACTTITLE>Act V</ACTTITLE>

<SCENE>
<STAGEDIR>Enter Achilles, and Patroclus.</STAGEDIR>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Ile heat his blood with Greekish wine to night,</LINE>
<LINE>Which with my Cemitar Ile coole to morrow:</LINE>
<LINE>Patroclus, let vs Feast him to the hight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pat</SPEAKER>
<LINE>Heere comes Thersites.</LINE>
</SPEECH>
<STAGEDIR>Enter Thersites.</STAGEDIR>
<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>How now, thou core of Enuy?</LINE>
<LINE>Thou crusty batch of Nature, what&#8217;s the newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Why thou picture of what thou &#383;eem'st, &amp; Idoll of Ideot-worshippers, here's a Letter for thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>From whence, Fragment?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Why thou full dish of Foole, from Troy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pat.</SPEAKER>
<LINE>Who keepes the Tent now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>The Surgeons box, or the Patients wound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>Well &#383;aid aduersity, and what need these tricks?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Prythee be &#383;ilent boy, I profit not by thy talke, thou art thought to be Achilles male Varlot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patro.</SPEAKER>
<LINE>Male Varlot you Rogue? What's that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Why his masculine Whore. Now the rotten diseases of the South, guts-griping Ruptures, Catarres, Loades a grauell i'th&#8217; backe, Lethargies, cold Palsies, and the like, take and take againe, &#383;uch prepostrous discoue-ries. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pat.</SPEAKER>
<LINE>Why thou damnable box of enuy thou, what mean'st thou to curse thus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Do I curse thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patr.</SPEAKER>
<LINE>Why no, you ruinous But, you whorson indi-stinguishable</LINE>
<LINE>Curre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>No? why art thou then exasperate, thou idle, immateriall &#383;kiene of Sleyd &#383;ilke; thou greene Sarcenet flap for a &#383;ore eye, thou ta&#383;&#383;ell of a Prodigals purse thou: Ah how the poore world is pestred with &#383;uch water-flies, diminutiues of Nature.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pat.</SPEAKER>
<LINE>Out gall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Finch Egge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ach.</SPEAKER>
<LINE>My &#383;weet Patroclus, I am thwarted quite</LINE>
<LINE>From my great purpose in to morrowes battell:</LINE>
<LINE>Heere is a Letter from Queene Hecuba,</LINE>
<LINE>A token from her daughter, my faire Loue,</LINE>
<LINE>Both taxing me, and gaging me to keepe</LINE>
<LINE>An Oath that I haue &#383;worne. I will not breake it,</LINE>
<LINE>Fall Greekes, faile Fame, Honor or go, or &#383;tay,</LINE>
<LINE>My maior vow lyes heere; this Ile obay:</LINE>
<LINE>Come, come Thersites, helpe to trim my Tent,</LINE>
<LINE>This night in banquetting must all be &#383;pent.</LINE>
<LINE>Away Patroclus.</LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR>
<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>With too much bloud, and too little Brain, these two may run mad: but if with too much braine, and too little blood, they do, Ile be a curer of madmen. Heere's Agamemnon, an hone&#383;t fellow enough, and one that loues Quailes, but he has not &#383;o much Braine as eare-wax; and the goodly transformation of Iupiter there his Brother, the Bull, the primatiue Statue, and oblique memoriall of Cuckolds, a thrifty &#383;hooing-horne in a chaine, hanging at his Brothers legge, to what forme but that he is, &#383;hold wit larded with malice, and malice forced with wit, turne him too: to an A&#383;&#383;e were nothing; hee is both A&#383;&#383;e and Oxe; to an Oxe were nothing, hee is both Oxe and A&#383;&#383;e: to be a Dogge, a Mule, a Cat, a Fitchew, a Toade, a Li-zard, an Owle, a Puttocke, or a Herring without a R&#339;, I would not care: but to be Menelaus, I would conspire against Destiny. Aske me not what I would be, if I were not Thersites: for I care not to bee the lowse of a Lazar, &#383;o I were not Menelaus. Hoy-day, &#383;pirits and fires. </LINE>
</SPEECH>

<STAGEDIR>Enter Hector, Aiax, Agamemnon, Vly&#383;&#383;es, Ne-stor, Diomed, with Lights</STAGEDIR>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>We go wrong, we go wrong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aiax.</SPEAKER>
<LINE>No yonder &#8216;tis, there where we &#383;ee the light.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>I trouble you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aiax.</SPEAKER>
<LINE>No, not a whit.</LINE>
</SPEECH>

<STAGEDIR>Enter Achilles.</STAGEDIR>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>Heere comes himselfe to guide you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Welcome braue Hector, welcome Princes all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agam.</SPEAKER>
<LINE>So now faire Prince of Troy, I bid goodnight,</LINE>
<LINE>Aiax commands the guard to tend on you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Thanks, and goodnight to the Greeks general.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Goodnight my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Goodnight &#383;weet Lord Menelaus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Sweet draught: &#383;weet quoth-a? &#383;weet &#383;inke, &#383;weet &#383;ure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Goodnight and welcom, both at once, to those that go, or tarry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Goodnight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Old Nestor tarries, and you too Diomed,</LINE>
<LINE>Keepe Hector company an houre, or two.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>I cannot Lord, I haue important busine&#383;&#383;e,</LINE>
<LINE>The tide whereof is now, goodnight great Hector.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Giue me your hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlys.</SPEAKER>
<LINE>Follow his Torch, he goes to Chalcas Tent,</LINE>
<LINE>Ile keepe you company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Sweet &#383;ir, you honour me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>And &#383;o good night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil</SPEAKER>
<LINE>Come, come, enter my Tent.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>
<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>That &#383;ame Diomed's a false-hearted Rogue, a mo&#8217;t vniust Knaue; I will no more trust him when hee leeres, then I will a Serpent when he hi&#383;&#383;es: he will &#383;pend his mouth &amp; promise, like Brabler the Hound; but when he performes, Astronomers foretell it, that it is prodigi-ous, there will come &#383;ome change: the Sunne borrowes of the Moone when Diomed keepes his word. I will ra-ther leaue to &#383;ee Hector, then not to dogge him: they &#383;ay, he keepes a Troyan Drab, and vses the Traitour Chalcas his Tent. Ile after &#8212; Nothing but Letcherie? All incontinent Varlets. <STAGEDIR>Exeunt</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Enter Diomed.</STAGEDIR>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>What are you vp here ho? &#383;peake?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chal.</SPEAKER>
<LINE>Who cals?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Diomed, Chalcas (I thinke) wher's your Daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chal.</SPEAKER>
<LINE>She comes to you.</LINE>
</SPEECH>

<STAGEDIR>Enter Troylus and Vli&#383;&#383;es.</STAGEDIR>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Stand where the Torch may not discouer vs.</LINE>
</SPEECH>

<STAGEDIR>Enter Cre&#383;&#383;id.</STAGEDIR>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Cre&#383;&#383;id comes forth to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>How now my charge?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Now my &#383;weet gardian: harke a word with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Yea, &#383;o familiar?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>She will &#383;ing any man at first &#383;ight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>And any man may finde her, if he can take her life: &#383;he's noted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Will you remember?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Remember? yes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Nay, but doe then; and let your minde be cou-pled with your words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>What &#383;hould &#383;he remember?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>List?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Sweete hony Greek, tempt me no more to folly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Roguery.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Nay then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Ile tell you what.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Fo, fo, come tell a pin, you are a forsworne.&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>In faith I cannot: what would you haue me do?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>A iugling tricke, to be &#383;ecretly open.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>What did you &#383;weare you would bestow on me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>I prethee do not hold me to mine oath,</LINE>
<LINE>Bid me doe not any thing but that &#383;weete Greeke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Good night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Hold, patience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>How now Troian?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Diomed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>No, no, good night: Ile be your foole no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Thy better must.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Harke one word in your eare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>O plague and madne&#383;&#383;e!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>You are moued Prince, let vs depart I pray you,</LINE>
<LINE>Lest your displeasure &#383;hould enlarge it &#383;elfe</LINE>
<LINE>To wrathfull tearmes: this place is dangerous;</LINE>
<LINE>The time right deadly: I beseech you goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Behold, I pray you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Nay, good my Lord goe off:</LINE>
<LINE>You flow to great distraction: come my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>I pray thee &#383;tay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>You haue not patience, come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>I pray you &#383;tay? by hell and hell torments,</LINE>
<LINE>I will not &#383;peake a word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>And &#383;o good night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Nay, but you part in anger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Doth that grieue thee? O withered truth!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Why, how now Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>By Ioue I will be patient.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Gardian? why Greeke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Fo, fo, adew, you palter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>In faith I doe not: come hither once againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>You &#383;hake my Lord at &#383;omething; will you goe? you will breake out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>She &#383;troakes his cheeke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Come, come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Nay &#383;tay, by Ioue I will not &#383;peake a word.</LINE>
<LINE>There is betweene my will, and all offences,</LINE>
<LINE>A guard of patience; &#383;tay a little while.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>How the diuell Luxury with his fat rumpe and potato finger, tickles these together: frye lechery, frye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>But will you then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>In faith I will lo; neuer trust me else.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Giue me &#383;ome token for the &#383;urety of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres</SPEAKER>
<LINE>Ile fetch you one.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>You haue &#383;worne patience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Feare me not &#383;weete Lord.</LINE>
<LINE>I will not be my &#383;elfe, nor haue cognition</LINE>
<LINE>Of what I feele: I am all patience.</LINE>
</SPEECH>
<STAGEDIR>Enter Cre&#383;&#383;id.</STAGEDIR>
<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Now the pledge, now, now, now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Here Diomed, keepe this Sleeue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>O beautie! where is thy Faith?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>My Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>I will be patient, outwardly I will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>You looke vpon that Sleeue? behold it well:</LINE>
<LINE>He lou&#8217;d me: O false wench: giue't me againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Whose was't?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>It is no matter now I haue't againe.</LINE>
<LINE>I will not meete with you to morrow night:</LINE>
<LINE>I prythee Diomed visite me no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Now &#383;he &#383;harpens: well &#383;aid Whetstone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>I &#383;hall haue it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>What, this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>I that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>O all you gods! O prettie, prettie pledge;</LINE>
<LINE>Thy Maister now lies thinking in his bed</LINE>
<LINE>Of thee and me, and &#383;ighes, and takes my Gloue,</LINE>
<LINE>And giues memoriall daintie ki&#383;&#383;es to it;</LINE>
<LINE>As I ki&#383;&#383;e thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Nay, doe not &#383;natch it from me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>He that takes that, takes my heart withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>I had your heart before, this followes it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>I did &#383;weare patience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>You &#383;hall not haue it Diomed; faith you &#383;hall not:</LINE>
<LINE>Ile giue you &#383;omething else.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>I will haue this: whose was it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>It is no matter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Come tell me whose it was?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>'Twas one that lou&#8217;d me better then you will.</LINE>
<LINE>But now you haue it, take it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Whose was it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>By all Dianas waiting women yond:</LINE>
<LINE>And by her &#383;elfe, I will not tell you whose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>To morrow will I weare it on my Helme,</LINE>
<LINE>And grieue his &#383;pirit that dares not challenge it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Wert thou the diuell, and wor'st it on thy horne,</LINE>
<LINE>It &#383;hould be challeng&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Well, well, &#8216;tis done, &#8216;tis past; and yet it is not:</LINE>
<LINE>I will not keepe my word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Why then farewell,</LINE>
<LINE>Thou neuer &#383;halt mocke Diomed againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>You &#383;hall not goe: one cannot &#383;peake a word,</LINE>
<LINE>But it &#383;trait &#383;tarts you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>I doe not like this fooling.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Nor I by Pluto: but that that likes not me, plea-ses me best.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>What &#383;hall I come? the houre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>I, come: O Ioue! doe, come: I &#383;hall be plagu&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio</SPEAKER>
<LINE>Farewell till then.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Cres.</SPEAKER>
<LINE>Good night: I prythee come:</LINE>
<LINE>Troylus farewell; one eye yet lookes on thee;</LINE>
<LINE>But with my heart, the other eye, doth &#383;ee.</LINE>
<LINE>Ah poore our &#383;exe; this fault in vs I finde:</LINE>
<LINE>The errour of our eye, directs our minde.</LINE>
<LINE>What errour leads, must erre: O then conclude,</LINE>
<LINE>Mindes &#383;wai&#8217;d by eyes, are full of turpitude.</LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR>
<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>A proofe of &#383;trength &#383;he could not publish more;</LINE>
<LINE>Vnle&#383;&#383;e &#383;he &#383;ay, my minde is now turn&#8217;d whore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Al's done my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>It is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Why &#383;tay we then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>To make a recordation to my &#383;oule</LINE>
<LINE>Of euery &#383;yllable that here was &#383;poke:</LINE>
<LINE>But if I tell how these two did coact;</LINE>
<LINE>Shall I not lye, in publishing a truth?</LINE>
<LINE>Sith yet there is a credence in my heart:</LINE>
<LINE>An esperance &#383;o obstinately &#383;trong,</LINE>
<LINE>That doth inuert that test of eyes and eares;</LINE>
<LINE>As if those organs had deceptious functions,</LINE>
<LINE>Created onely to calumniate.</LINE>
<LINE>Was Cre&#383;&#383;ed here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>I cannot coniure Troian.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>She was not &#383;ure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Mo&#8217;t &#383;ure &#383;he was.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Why my negation hath no taste of madne&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Nor mine my Lord: Cre&#383;&#383;id was here but now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Let it not be beleeu&#8217;d for womanhood:</LINE>
<LINE>Thinke we had mothers; doe not giue aduantage</LINE>
<LINE>To &#383;tubborne Criticks, apt without a theame</LINE>
<LINE>For deprauation, to &#383;quare the generall &#383;ex</LINE>
<LINE>By Cre&#383;&#383;ids rule. Rather thinke this not Cre&#383;&#383;id.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>What hath &#383;he done Prince, that can &#383;oyle our mothers?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Nothing at all, vnle&#383;&#383;e that this were &#383;he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Will he &#383;wagger himselfe out on's owne eyes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>This &#383;he? no, this is Diomeds Cre&#383;&#383;ida:</LINE>
<LINE>If beautie haue a &#383;oule, this is not &#383;he:</LINE>
<LINE>If &#383;oules guide vowes; if vowes are &#383;anctimonie;</LINE>
<LINE>If &#383;anctimonie be the gods delight:</LINE>
<LINE>If there be rule in vnitie it &#383;elfe,</LINE>
<LINE>This is not &#383;he: O madne&#383;&#383;e of discourse!</LINE>
<LINE>That cause &#383;ets vp, with, and against thy &#383;elfe</LINE>
<LINE>By foule authoritie: where reason can reuolt</LINE>
<LINE>Without perdition, and lo&#383;&#383;e a&#383;&#383;ume all reason,</LINE>
<LINE>Without reuolt. This is, and is not Cre&#383;&#383;id:</LINE>
<LINE>Within my &#383;oule, there doth conduce a &#383;ight</LINE>
<LINE>Of this &#383;trange nature, that a thing inseperate,</LINE>
<LINE>Diuides more wider then the &#383;kie and earth:</LINE>
<LINE>And yet the &#383;pacious bredth of this diuision,</LINE>
<LINE>Admits no Orifex for a point as &#383;ubtle,</LINE>
<LINE>As Ariachnes broken woofe to enter:</LINE>
<LINE>Instance, O instance! &#383;trong as Plut&#339;s gates:</LINE>
<LINE>Cre&#383;&#383;id is mine, tied with the bonds of heauen;</LINE>
<LINE>Instance, O instance, &#383;trong as heauen it &#383;elfe:</LINE>
<LINE>The bonds of heauen are &#383;lipt, di&#383;&#383;olu&#8217;d, and loos&#8217;d,</LINE>
<LINE>And with another knot fiue finger tied,</LINE>
<LINE>The fractions of her faith, orts of her loue:</LINE>
<LINE>The fragments, &#383;craps, the bits, and greazie reliques,</LINE>
<LINE>Of her ore-eaten faith, are bound to Diomed</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>May worthy Troylus be halfe attached</LINE>
<LINE>With that which here his pa&#383;&#383;ion doth expre&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>I Greeke: and that &#383;hall be divulged well</LINE>
<LINE>In Characters, as red as Mars his heart</LINE>
<LINE>Inflam&#8217;d with Venus: neuer did yong man fancy</LINE>
<LINE>With &#383;o eternall, and &#383;o fixt a &#383;oule.</LINE>
<LINE>Harke Greek: as much I doe Cre&#383;&#383;ida loue;</LINE>
<LINE>So much by weight, hate I her Diomed,</LINE>
<LINE>That Sleeue is mine, that heele beare in his Helme:</LINE>
<LINE>Were it a Caske compos&#8217;d by Vulcans &#383;kill,</LINE>
<LINE>My Sword &#383;hould bite it: Not the dreadfull &#383;pout,</LINE>
<LINE>Which Shipmen doe the Hurricano call,</LINE>
<LINE>Constring&#8217;d in ma&#383;&#383;e by the almighty Fenne,</LINE>
<LINE>Shall dizzie with more clamour Neptunes eare</LINE>
<LINE>In his discent; then &#383;hall my prompted &#383;word,</LINE>
<LINE>Falling on Diomed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Heele tickle it for his concupie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>O Cre&#383;&#383;id! O false Cre&#383;&#383;id! false, false, false:</LINE>
<LINE>Let all vntruths &#383;tand by thy &#383;tained name,</LINE>
<LINE>And theyle &#383;eeme glorious.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>O containe your &#383;elfe:</LINE>
<LINE>Your pa&#383;&#383;ion drawes eares hither.</LINE>
</SPEECH>

<STAGEDIR>Enter Aeneas.</STAGEDIR>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>I haue beene &#383;eeking you this houre my Lord:</LINE>
<LINE>Hector by this is arming him in Troy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aiax</SPEAKER>
<LINE>your Guard, &#383;taies to conduct you home.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Haue with you Prince: my curteous Lord adew:</LINE>
<LINE>Farewell reuolted faire: and Diomed,</LINE>
<LINE>Stand fast, and weare a Castle on thy head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vli.</SPEAKER>
<LINE>Ile bring you to the Gates.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Accept distracted thankes.</LINE>
</SPEECH>

<STAGEDIR>Exeunt Troylus, Aeneas, and Vli&#383;&#383;es.</STAGEDIR>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Would I could meete that roague Diomed, I would croke like a Rauen: I would bode, I would bode: Patroclus will giue me any thing for the intelligence of his whore: the Parrot will not doe more for an Almond, then he for a commodious drab: Lechery, lechery, &#383;till warres and lechery, nothing else holds fashion. A burning diuell take them. </LINE>
</SPEECH>

<STAGEDIR>Enter Hecter and Andromache.</STAGEDIR>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>When was my Lord &#383;o much vngently temper&#8217;d,</LINE>
<LINE>To &#383;top his eares against admonishment?</LINE>
<LINE>Vnarme, vnarme, and doe not fight to day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>You traine me to offend you: get you gone.</LINE>
<LINE>By the euerlasting gods, Ile goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>My dreames will &#383;ure proue ominous to the day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect</SPEAKER>
<LINE>No more I &#383;ay.</LINE>
</SPEECH>
<STAGEDIR>Enter Ca&#383;&#383;andra.</STAGEDIR>
<SPEECH>
<SPEAKER>Ca&#383;&#383;a.</SPEAKER>
<LINE>Where is my brother Hector?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Here &#383;ister, arm&#8217;d, and bloudy in intent:</LINE>
<LINE>Consort with me in loud and deere petition:</LINE>
<LINE>Pursue we him on knees: for I haue dreampt</LINE>
<LINE>Of bloudy turbulence; and this whole night</LINE>
<LINE>Hath nothing beene but &#383;hapes, and formes of &#383;laughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;.</SPEAKER>
<LINE>O, &#8216;tis true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Ho? bid my Trumpet &#383;ound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;.</SPEAKER>
<LINE>No notes of &#383;allie, for the heauens, &#383;weet brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Begon I &#383;ay: the gods haue heard me &#383;weare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;.</SPEAKER>
<LINE>The gods are deafe to hot and peeuish vowes;</LINE>
<LINE>They are polluted offrings, more abhord</LINE>
<LINE>Then &#383;potted Liuers in the &#383;acrifice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>O be perswaded, doe not count it holy,</LINE>
<LINE>To hurt by being iust; it is as lawfull:</LINE>
<LINE>For we would count giue much to as violent thefts,</LINE>
<LINE>And rob in the behalfe of charitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;.</SPEAKER>
<LINE>It is the purpose that makes &#383;trong the vowe;</LINE>
<LINE>But vowes to euery purpose must not hold:</LINE>
<LINE>Vnarme &#383;weete Hector.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Hold you &#383;till I &#383;ay;</LINE>
<LINE>Mine honour keepes the weather of my fate:</LINE>
<LINE>Life euery man holds deere, but the deere man</LINE>
<LINE>Holds honor farre more precious, deere, then life.</LINE>
<LINE><STAGEDIR>Enter Troylus.</STAGEDIR></LINE>
<LINE>How now yong man? mean'st thou to fight to day?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Ca&#383;&#383;andra, call my father to perswade.</LINE>
</SPEECH>

<STAGEDIR>Exit Ca&#383;&#383;andra.</STAGEDIR>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>No faith yong Troylus; doffe thy harne&#383;&#383;e youth:</LINE>
<LINE>I am to day ith' vaine of Chiualrie:</LINE>
<LINE>Let grow thy Sinews till their knots be &#383;trong;</LINE>
<LINE>And tempt not yet the brushes of the warre.</LINE>
<LINE>Vnarme thee, goe; and doubt thou not braue boy,</LINE>
<LINE>Ile &#383;tand to day, for thee, and me, and Troy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Brother, you haue a vice of mercy in you;</LINE>
<LINE>Which better fits a Lyon, then a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>What vice is that? good Troylus chide me for it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>When many times the captiue Grecian fals,</LINE>
<LINE>Euen in the fanne and winde of your faire Sword:</LINE>
<LINE>You bid them rise, and liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>O &#8216;tis faire play.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Fooles play, by heauen Hector.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>How now? how now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>For th&#8217; loue of all the gods</LINE>
<LINE>Let's leaue the Hermit Pitty with our Mothers,</LINE>
<LINE>And when we haue our Armors buckled on,</LINE>
<LINE>The venom&#8217;d vengeance ride vpon our &#383;words,</LINE>
<LINE>Spur them to ruthfull worke, reine them from ruth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Fie, &#383;auage, fie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Hector, then &#8216;tis warres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Troylus, I would not haue you fight to day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Who &#383;hould with-hold me?</LINE>
<LINE>Not fate, obedience, nor the hand of Mars,</LINE>
<LINE>Beckning with fierie trunchion my retire;</LINE>
<LINE>Not Priamus, and Hecuba on knees;</LINE>
<LINE>Their eyes ore-galled with recourse of teares;</LINE>
<LINE>Nor you my brother, with your true &#383;word drawne</LINE>
<LINE>Oppos&#8217;d to hinder me, &#383;hould &#383;top my way:</LINE>
<LINE>But by my ruine.</LINE>
</SPEECH>

<STAGEDIR>Enter Priam and Ca&#383;&#383;andra.</STAGEDIR>

<SPEECH>
<SPEAKER>Ca&#383;&#383;.</SPEAKER>
<LINE>Lay hold vpon him Priam, hold him fast:</LINE>
<LINE>He is thy crutch; now if thou loose thy &#383;tay,</LINE>
<LINE>Thou on him leaning, and all Troy on thee,</LINE>
<LINE>Fall all together.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Priam.</SPEAKER>
<LINE>Come Hector, come, goe backe:</LINE>
<LINE>Thy wife hath dreampt: thy mother hath had visions;</LINE>
<LINE>Ca&#383;&#383;andra doth foresee; and I my &#383;elfe,</LINE>
<LINE>Am like a Prophet &#383;uddenly enrapt,</LINE>
<LINE>To tell thee that this day is ominous:</LINE>
<LINE>Therefore come backe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Aeneas is a field,</LINE>
<LINE>And I do &#383;tand engag&#8217;d to many Greekes,</LINE>
<LINE>Euen in the faith of valour, to appeare</LINE>
<LINE>This morning to them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Priam.</SPEAKER>
<LINE>I, but thou &#383;halt not goe,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>I must not breake my faith:</LINE>
<LINE>You know me dutifull, therefore deare &#383;ir,</LINE>
<LINE>Let me not &#383;hame respect; but giue me leaue</LINE>
<LINE>To take that course by your consent and voice,</LINE>
<LINE>Which you doe here forbid me, Royall Priam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;.</SPEAKER>
<LINE>O Priam, yeelde not to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Doe not deere father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Andromache I am offended with you:</LINE>
<LINE>Vpon the loue you beare me, get you in.</LINE>
</SPEECH>

<STAGEDIR>Exit Andromache.</STAGEDIR>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>This foolish, dreaming, &#383;uperstitious girle,</LINE>
<LINE>Makes all these bodements.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;.</SPEAKER>
<LINE>O farewell, deere Hector:</LINE>
<LINE>Looke how thou diest; looke how thy eye turnes pale:</LINE>
<LINE>Looke how thy wounds doth bleede at many vents:</LINE>
<LINE>Harke how Troy roares; how Hecuba cries out;</LINE>
<LINE>How poore Andromache &#383;hrils her dolour forth;</LINE>
<LINE>Behold distraction, frenzie, and amazement,</LINE>
<LINE>Like witle&#383;&#383;e Antickes one another meete,</LINE>
<LINE>And all cry Hector, Hectors dead: O Hector!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Away, away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Farewell: yes, &#383;oft: Hector I take my leaue;</LINE>
<LINE>Thou do'st thy &#383;elfe, and all our Troy deceiue.</LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR>
<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>You are amaz&#8217;d, my Liege, at her exclaime:</LINE>
<LINE>Goe in and cheere the Towne, weele forth and fight:</LINE>
<LINE>Doe deedes of praise, and tell you them at night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Priam.</SPEAKER>
<LINE>Farewell: the gods with &#383;afetie &#383;tand about thee. </LINE>
</SPEECH>

<STAGEDIR>Alarum.</STAGEDIR>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>They are at it, harke: proud Diomed, beleeue</LINE>
<LINE>I come to loose my arme, or winne my &#383;leeue.</LINE>
</SPEECH>

<STAGEDIR>Enter Pandar.</STAGEDIR>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>Doe you heare my Lord? do you heare?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>What now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>Here's a Letter come from yond poore girle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Let me reade.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>A whorson tisicke, a whorson rascally tisicke, &#383;o troubles me; and the foolish fortune of this girle, and what one thing, what another, that I &#383;hall leaue you one o'th&#8217;s dayes: and I haue a rheume in mine eyes too; and &#383;uch an ache in my bones; that vnle&#383;&#383;e a man were curst, I cannot tell what to thinke on't. What &#383;ayes &#383;hee there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Words, words, meere words, no matter from the heart; Th&#8217; effect doth operate another way. Goe winde to winde, there turne and change together: My loue with words and errors &#383;till &#383;he feedes; But edifies another with her deedes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>Why, but heare you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Hence brother lackie; ignomie and &#383;hame</LINE>
<LINE>Pursue thy life, and liue aye with thy name.</LINE>
</SPEECH>
<STAGEDIR>A Larum</STAGEDIR> <STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Thersites in excursion.</STAGEDIR>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Now they are clapper-clawing one another, Ile goe looke on: that di&#383;&#383;embling abhominable varlet Dio-mede, has got that &#383;ame &#383;curuie, doting, foolish yong knaues Sleeue of Troy, there in his Helme: I would faine &#383;ee them meet; that, that &#383;ame yong Troian a&#383;&#383;e, that loues the whore there, might &#383;end that Greekish whore-mai-sterly villaine, with the Sleeue, backe to the di&#383;&#383;embling luxurious drabbe, of a &#383;leeuele&#383;&#383;e errant. O'th&#8217; tother &#383;ide, the pollicie of those craftie &#383;wearing rascals; that &#383;tole old Mouse-eaten dry cheese, Nestor: and that &#383;ame dog-foxe</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vli&#383;&#383;es</SPEAKER>
<LINE>, is not prou&#8217;d worth a Black-berry. They &#383;et me vp in pollicy, that mungrill curre Aiax against that dogge of as bad a kinde, Achilles. And now is the curre Aiax prouder then the curre Achilles, and will not arme to day. Whereupon, the Grecians began to proclaime barbarisme; and pollicie growes into an ill opinion. <STAGEDIR>Enter Diomed and Troylus.</STAGEDIR> Soft, here comes Sleeue, and th&#8217; other.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Flye not: for &#383;hould'st thou take the Riuer Stix,</LINE>
<LINE>I would &#383;wim after.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>Thou do'st miscall retire:</LINE>
<LINE>I doe not flye, but aduantagious care</LINE>
<LINE>Withdrew me from the oddes of multitude:</LINE>
<LINE>Haue at thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>Hold thy whore Grecian: now for thy whore</LINE>
<LINE>Troian: Now the Sleeue, now the Sleeue.</LINE>
</SPEECH>

<STAGEDIR>Enter Hector.</STAGEDIR>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>What art thou Greek? art thou for Hectors match?</LINE>
<LINE>Art thou of bloud, and honour?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>No, no: I am a rascall: a &#383;curuie railing knaue: a very filthy roague.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>I doe beleeue thee, liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>God a mercy, that thou wilt beleeue me; but a plague breake thy necke &#8212; for frighting me: what&#8217;s be-come of the wenching rogues? I thinke they haue &#383;wallowed one another. I would laugh at that mira-cle &#8212; yet in a &#383;ort, lecherie eates it &#383;elfe: Ile &#383;eeke them. <STAGEDIR>Exit.</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Enter Diomed and Seruants.</STAGEDIR>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Goe, goe, my &#383;eruant, take thou Troylus Horse;</LINE>
<LINE>Present the faire Steede to my Lady Cre&#383;&#383;id:</LINE>
<LINE>Fellow, commend my &#383;eruice to her beauty;</LINE>
<LINE>Tell her, I haue chastis&#8217;d the amorous Troyan,</LINE>
<LINE>And am her Knight by proofe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser</SPEAKER>
<LINE>I goe my Lord.</LINE>
</SPEECH>
<STAGEDIR>Enter Agamemnon.</STAGEDIR>
<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Renew, renew, the fierce Polidamus</LINE>
<LINE>Hath beate downe Menon: bastard Margarelon</LINE>
<LINE>Hath Doreus prisoner.</LINE>
<LINE>And &#383;tands Calo&#383;&#383;us-wise wauing his beame,</LINE>
<LINE>Vpon the pashed courses of the Kings:</LINE>
<LINE>Epistropus and Cedus, Polixines is &#383;laine;</LINE>
<LINE>Amphimacus, and Thous deadly hurt;</LINE>
<LINE>Patroclus tane or &#383;laine, and Palamedes</LINE>
<LINE>Sore hurt and bruised; the dreadfull Sagittary</LINE>
<LINE>Appauls our numbers, haste we Diomed</LINE>
<LINE>To re-enforcement, or we perish all.</LINE>
</SPEECH>

<STAGEDIR>Enter Nestor.</STAGEDIR>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>Goe beare Patroclus body to Achilles,</LINE>
<LINE>And bid the &#383;naile-pac&#8217;d Aiax arme for &#383;hame;</LINE>
<LINE>There is a thousand Hectors in the field:</LINE>
<LINE>Now here he fights on Galathe his Horse,</LINE>
<LINE>And there lacks worke: anon he's there a foote,</LINE>
<LINE>And there they flye or dye, like &#383;caled &#383;culs,</LINE>
<LINE>Before the belching Whale; then is he yonder,</LINE>
<LINE>And there the &#383;traying Greekes, ripe for his edge,</LINE>
<LINE>Fall downe before him, like the mowers &#383;wath;</LINE>
<LINE>Here, there, and euery where, he leaues and takes;</LINE>
<LINE>Dexteritie &#383;o obaying appetite,</LINE>
<LINE>That what he will, he does, and does &#383;o much,</LINE>
<LINE>That proofe is call&#8217;d impo&#383;&#383;ibility.</LINE>
</SPEECH>

<STAGEDIR>Enter Vli&#383;&#383;es.</STAGEDIR>

<SPEECH>
<SPEAKER>Vlis.</SPEAKER>
<LINE>Oh, courage, courage Princes: great Achilles</LINE>
<LINE>Is arming, weeping, cursing, vowing vengeance;</LINE>
<LINE>Patroclus wounds haue rouz&#8217;d his drowzie bloud,</LINE>
<LINE>Together with his mangled Myrmidons,</LINE>
<LINE>That nosele&#383;&#383;e, handle&#383;&#383;e, hackt and chipt, come to him;</LINE>
<LINE>Crying on Hector. Aiax hath lost a friend,</LINE>
<LINE>And foames at mouth, and he is arm&#8217;d, and at it:</LINE>
<LINE>Roaring for Troylus; who hath done to day,</LINE>
<LINE>Mad and fanasticke execution;</LINE>
<LINE>Engaging and redeeming of himselfe.</LINE>
<LINE>With &#383;uch a carele&#383;&#383;e force, and forcele&#383;&#383;e care,</LINE>
<LINE>As if that luck in very &#383;pight of cunning, bad him win all.</LINE>
</SPEECH>

<STAGEDIR>Enter Aiax.</STAGEDIR>

<SPEECH>
<SPEAKER>Aia</SPEAKER>
<LINE>Troylus, thou coward Troylus. </LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR>
<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>I, there, there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest</SPEAKER>
<LINE>So, &#383;o, we draw together.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Achilles.</STAGEDIR>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Where is this Hector?</LINE>
<LINE>Come, come, thou boy-queller, &#383;hew thy face:</LINE>
<LINE>Know what it is to meete Achilles angry.</LINE>
<LINE>Hector, wher's Hector? I will none but Hector.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Aiax.</STAGEDIR>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Troylus, thou coward Troylus, &#383;hew thy head.</LINE>
</SPEECH>

<STAGEDIR>Enter Diomed.</STAGEDIR>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>Troylus, I &#383;ay, wher's Troylus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>What would'st thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>I would correct him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Were I the Generall,</LINE>
<LINE>Thou &#383;hould'st haue my office,</LINE>
<LINE>Ere that correction: Troylus I &#383;ay, what Troylus?</LINE>
</SPEECH>

<STAGEDIR>Enter Troylus.</STAGEDIR>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Oh traitour Diomed!</LINE>
<LINE>Turne thy false face thou traytor,</LINE>
<LINE>And pay thy life thou owest me for my horse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Ha, art thou there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>Ile fight with him alone, &#383;tand Diomed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>He is my prize, I will not looke vpon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Come both you coging Greekes, haue at you both.</LINE>
</SPEECH>
<STAGEDIR>Exit Troylus.</STAGEDIR> 
<STAGEDIR>Enter Hector.</STAGEDIR>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Yea Troylus? O well fought my yongest Brother.</LINE>
</SPEECH>

<STAGEDIR>Enter Achilles.</STAGEDIR>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Now doe I &#383;ee thee; haue at thee Hector.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Pause if thou wilt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>I doe disdaine thy curtesie, proud Troian;</LINE>
<LINE>Be happy that my armes are out of vse:</LINE>
<LINE>My rest and negligence befriends thee now,</LINE>
<LINE>But thou anon &#383;halt heare of me againe:</LINE>
<LINE>Till when, goe &#383;eeke thy fortune.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Fare thee well:</LINE>
<LINE>I would haue beene much more a fresher man,</LINE>
<LINE>Had I expected thee: how now my Brother?</LINE>
</SPEECH>

<STAGEDIR>Enter Troylus.</STAGEDIR>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Aiax hath tane Aeneas; &#383;hall it be?</LINE>
<LINE>No, by the flame of yonder glorious heauen,</LINE>
<LINE>He &#383;hall not carry him: Ile be tane too,</LINE>
<LINE>Or bring him off: Fate heare me what I &#383;ay;</LINE>
<LINE>I wreake not, though thou end my life to day.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter one in Armour.</STAGEDIR>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Stand, &#383;tand, thou Greeke,</LINE>
<LINE>Thou art a goodly marke:</LINE>
<LINE>No? wilt thou not? I like thy armour well,</LINE>
<LINE>Ile frush it, and vnlocke the riuets all,</LINE>
<LINE>But Ile be maister of it: wilt thou not beast abide?</LINE>
<LINE>Why then flye on, Ile hunt thee for thy hide.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Achilles with Myrmidons.</STAGEDIR>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Come here about me you my Myrmidons:</LINE>
<LINE>Marke what I &#383;ay; attend me where I wheele:</LINE>
<LINE>Strike not a &#383;troake, but keepe your &#383;elues in breath;</LINE>
<LINE>And when I haue the bloudy Hector found,</LINE>
<LINE>Empale him with your weapons round about:</LINE>
<LINE>In fellest manner execute your arme.</LINE>
<LINE>Follow me &#383;irs, and my proceedings eye;</LINE>
<LINE>It is decreed, Hector the great must dye.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Thersites, Menelaus, and Paris.</STAGEDIR>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>The Cuckold and the Cuckold maker are at it: now bull, now dogge, lowe; Paris lowe; now my dou-ble hen&#8217;d &#383;parrow; lowe Paris, lowe; the bull has the game: ware hornes ho? <STAGEDIR>Exit Paris and Menelaus.</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Enter Bastard.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Turne &#383;laue and fight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>What art thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>A Bastard Sonne of Priams.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ther.</SPEAKER>
<LINE>I am a Bastard too, I loue Bastards, I am a Ba-stard begot, Bastard instructed, Bastard in minde, Bastard in valour, in euery thing illegitimate: one Beare will not bite another, and wherefore &#383;hould one Bastard? take heede, the quarrel's mo&#8217;t ominous to vs: if the Sonne of a whore fight for a whore, he tempts iudgement: farewell Bastard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast</SPEAKER>
<LINE>The diuell take thee coward.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Hector.</STAGEDIR>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>Mo&#8217;t putrified core &#383;o faire without:</LINE>
<LINE>Thy goodly armour thus hath cost thy life.</LINE>
<LINE>Now is my daies worke done; Ile take good breath:</LINE>
<LINE>Rest Sword, thou hast thy fill of bloud and death.</LINE>
</SPEECH>

<STAGEDIR>Enter Achilles and his Myrmidons.</STAGEDIR>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Looke Hector how the Sunne begins to &#383;et;</LINE>
<LINE>How vgly night comes breathing at his heeles,</LINE>
<LINE>Euen with the vaile and darking of the Sunne.</LINE>
<LINE>To close the day vp, Hectors life is done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hect.</SPEAKER>
<LINE>I am vnarm&#8217;d, forg&#339; this vantage Greeke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achil.</SPEAKER>
<LINE>Strike fellowes, &#383;trike, this is the man I &#383;eeke.</LINE>
<LINE>So Illion fall thou: now Troy &#383;inke downe;</LINE>
<LINE>Here lyes thy heart, thy &#383;inewes, and thy bone.</LINE>
<LINE>On Myrmidons, cry you all a maine.</LINE>
<LINE>Achilles hath the mighty Hector &#383;laine.</LINE> 
<LINE><STAGEDIR>Retreat.</STAGEDIR></LINE>
<LINE>Harke, a retreat vpon our Grecian part.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gree.</SPEAKER>
<LINE>The Troian Trumpets &#383;ounds the like my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Achi.</SPEAKER>
<LINE>The dragon wing of night ore-spreds the earth</LINE>
<LINE>And &#383;tickler-like the Armies &#383;eperates</LINE>
<LINE>My halfe &#383;upt Sword, that frankly would haue fed,</LINE>
<LINE>Pleas&#8217;d with this dainty bed; thus goes to bed.</LINE>
<LINE>Come, tye his body to my horses tayle;</LINE>
<LINE>Along the field, I will the Troian traile.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>
<STAGEDIR>Sound Retreat. Shout.</STAGEDIR>
<STAGEDIR>Enter Agamemnon, Aiax, Menelaus, Nestor, Diomed, and the rest marching</STAGEDIR>

<SPEECH>
<SPEAKER>Aga.</SPEAKER>
<LINE>Harke, harke, what &#383;hout is that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nest.</SPEAKER>
<LINE>Peace Drums.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sold.</SPEAKER>
<LINE>Achilles, Achilles, Hector's &#383;laine, Achilles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>The bruite is, Hector's &#383;laine, and by Achilles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aia.</SPEAKER>
<LINE>If it be &#383;o, yet bragle&#383;&#383;e let it be:</LINE>
<LINE>Great Hector was a man as good as he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agam.</SPEAKER>
<LINE>March patiently along: let one be &#383;ent</LINE>
<LINE>To pray Achilles &#383;ee vs at our Tent.</LINE>
<LINE>If in his death the gods haue vs befrended,</LINE>
<LINE>Great Troy is ours, and our &#383;harpe wars are ended.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>
<STAGEDIR>Enter Aeneas, Paris, Anthenor and Deiph&#339;bus.</STAGEDIR>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>Stand h&#339;, yet are we maisters of the field,</LINE>
<LINE>Neuer goe home; here &#383;tarue we out the night.</LINE>
</SPEECH>

<STAGEDIR>Enter Troylus.</STAGEDIR>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Hector is &#383;laine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Hector? the gods forbid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Hee's dead: and at the murtherers Horses taile,</LINE>
<LINE>In beastly &#383;ort, drag&#8217;d through the &#383;hamefull Field.</LINE>
<LINE>Frowne on you heauens, effect your rage with &#383;peede:</LINE>
<LINE>Sit gods vpon your throanes, and &#383;mile at Troy.</LINE>
<LINE>I &#383;ay at once, let your briefe plagues be mercy,</LINE>
<LINE>And linger not our &#383;ure destructions on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aene.</SPEAKER>
<LINE>My Lord, you doe discomfort all the Hoste.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>You vnderstand me not, that tell me &#383;o:</LINE>
<LINE>I doe not &#383;peake of flight, of feare, of death,</LINE>
<LINE>But dare all imminence that gods and men,</LINE>
<LINE>Addre&#383;&#383;e their dangers in. Hector is gone:</LINE>
<LINE>Who &#383;hall tell Priam &#383;o? or Hecuba?</LINE>
<LINE>Let him that will a &#383;creechoule aye be call&#8217;d,</LINE>
<LINE>Goe in to Troy, and &#383;ay there, Hector's dead:</LINE>
<LINE>There is a word will Priam turne to &#383;tone;</LINE>
<LINE>Make wels, and Niobes of the maides and wiues;</LINE>
<LINE>Coole &#383;tatues of the youth: and in a word,</LINE>
<LINE>Scarre Troy out of it &#383;elfe. But march away,</LINE>
<LINE>Hector is dead: there is no more to &#383;ay.</LINE>
<LINE>Stay yet: you vile abhominable Tents,</LINE>
<LINE>Thus proudly pight vpon our Phrygian plaines:</LINE>
<LINE>Let Titan rise as early as he dare,</LINE>
<LINE>Ile through, and through you; &amp; thou great &#383;iz&#8217;d coward:</LINE>
<LINE>No &#383;pace of Earth &#383;hall &#383;under our two hates,</LINE>
<LINE>Ile haunt thee, like a wicked conscience &#383;till,</LINE>
<LINE>That mouldeth goblins &#383;wift as frensies thoughts.</LINE>
<LINE>Strike a free march to Troy, with comfort goe:</LINE>
<LINE>Hope of reuenge, &#383;hall hide our inward w&#339;.</LINE>
</SPEECH>

<STAGEDIR>Enter Pandarus.</STAGEDIR>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>But heare you? heare you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Troy.</SPEAKER>
<LINE>Hence broker, lackie, ignomy, and &#383;hame</LINE>
<LINE>Pursue thy life, and liue aye with thy name.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>A goodly medcine for mine aking bones: oh world, world, world! thus is the poore agent dispisde: Oh trai-tours and bawdes; how earnestly are you &#383;et aworke, and how ill requited? why &#383;hould our indeuour be &#383;o desir&#8217;d, and the performance &#383;o loath&#8217;d? What Verse for it? what instance for it? let me &#383;ee. Full merrily the humble Bee doth &#383;ing, Till he hath lost his hony, and his &#383;ting. And being once &#383;ubdu&#8217;d in armed taile, Sweete hony, and &#383;weete notes together faile. Good traders in the flesh, &#383;et this in your painted cloathes; As many as be here of Panders hall, Your eyes halfe out, weepe out at Pandar's fall: Or if you cannot weepe, yet giue &#383;ome grones; Though not for me, yet for your aking bones: Brethren and &#383;isters of the hold-dore trade, Some two months hence, my will &#383;hall here be made: It &#383;hould be now, but that my feare is this: Some galled Goose of Winchester would hi&#383;&#383;e: Till then, Ile &#383;weate, and &#383;eeke about for eases; And at that time bequeath you my diseases. </LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<FINIS>
<LINE>FINIS.</LINE>
<LINE>THE TRAGEDIE OF</LINE>
<LINE>Troylus and Cre&#383;&#383;ida</LINE>
</FINIS>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAY>

