<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../plays.xsl"?>

<PLAY>
<TITLE>Twelfth Night, or What You Will</TITLE>
<TITLESHORT>Twelfth Night</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>
<EDITION>First Folio of 1623</EDITION>


<ACT>
<ACTTITLE>Actus Primus,</ACTTITLE>
<SCENE>
<SCENETITLE>Scaena Prima.</SCENETITLE>
<STAGEDIR>Enter Orsino Duke of Illyria, Curio, and other Lords</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>If Musicke be the food of Loue, play on,</LINE>
<LINE>Giue me exce&#383;&#383;e of it: that &#383;urfetting,</LINE>
<LINE>The appetite may &#383;icken, and &#383;o dye.</LINE>
<LINE>That &#383;traine agen, it had a dying fall:</LINE>
<LINE>O, it came ore my eare, like the &#383;weet &#383;ound</LINE>
<LINE>That breathes vpon a banke of Violets;</LINE>
<LINE>Stealing, and giuing Odour. Enough, no more,</LINE>
<LINE>&#8216;Tis not &#383;o &#383;weet now, as it was before.</LINE>
<LINE>O &#383;pirit of Loue, how quicke and fresh art thou,</LINE>
<LINE>That notwithstanding thy capacitie,</LINE>
<LINE>Receiueth as the Sea. Nought enters there,</LINE>
<LINE>Of what validity, and pitch &#383;o ere,</LINE>
<LINE>But falles into abatement, and low price</LINE>
<LINE>Euen in a minute; &#383;o full of &#383;hapes is fancie,</LINE>
<LINE>That it alone, is high fantasticall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cu.</SPEAKER>
<LINE>Will you go hunt my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>What Curio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cu.</SPEAKER>
<LINE>The Hart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Why &#383;o I do, the Noblest that I haue:</LINE>
<LINE>O when mine eyes did &#383;ee Oliuia first,</LINE>
<LINE>Me thought &#383;he purg&#8217;d the ayre of pestilence;</LINE>
<LINE>That instant was I turn&#8217;d into a Hart,</LINE>
<LINE>And my desires like fell and cruell hounds,</LINE>
<LINE>Ere &#383;ince pursue me. How now what newes from her?</LINE>
</SPEECH>

<STAGEDIR>Enter Valentine.</STAGEDIR>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>So please my Lord, I might not be admitted,</LINE>
<LINE>But from her handmaid do returne this an&#383;wer:</LINE>
<LINE>The Element it &#383;elfe, till &#383;euen yeares heate,</LINE>
<LINE>Shall not behold her face at ample view:</LINE>
<LINE>But like a Cloystre&#383;&#383;e &#383;he will vailed walke,</LINE>
<LINE>And water once a day her Chamber round</LINE>
<LINE>With eye-offending brine: all this to &#383;eason</LINE>
<LINE>A brothers dead loue, which &#383;he would keepe fresh</LINE>
<LINE>And lasting, in her &#383;ad remembrance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>O &#383;he that hath a heart of that fine frame</LINE>
<LINE>To pay this debt of loue but to a brother,</LINE>
<LINE>How will &#383;he loue, when the rich golden &#383;haft</LINE>
<LINE>Hath kill&#8217;d the flocke of all affections else</LINE>
<LINE>That liue in her. When Liuer, Braine, and Heart,</LINE>
<LINE>These &#383;oueraigne thrones, are all &#383;upply&#8217;d and fill&#8217;d</LINE>
<LINE>Her &#383;weete perfections with one &#383;elfe king:</LINE>
<LINE>Away before me, to &#383;weet beds of Flowres,</LINE>
<LINE>Loue-thoughts lye rich, when canopy&#8217;d with bowres.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Viola, a Captaine, and Saylors.</STAGEDIR>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>What Country (Friends) is this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>This is Illyria Ladie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>And what &#383;hould I do in Illyria?</LINE>
<LINE>My brother he is in Elizium,</LINE>
<LINE>Perchance he is not drown&#8217;d: What thinke you &#383;aylors?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>It is perchance that you your &#383;elfe were &#383;aued.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>O my poore brother, and &#383;o perchance may he be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>True Madam, and to comfort you with chance,</LINE>
<LINE>A&#383;&#383;ure your &#383;elfe, after our &#383;hip did &#383;plit,</LINE>
<LINE>When you, and those poore number &#383;aued with you,</LINE>
<LINE>Hung on our driuing boate: I &#383;aw your brother</LINE>
<LINE>Mo&#8217;t prouident in perill, binde himselfe,</LINE>
<LINE>(Courage and hope both teaching him the practise)</LINE>
<LINE>To a &#383;trong Maste, that liu&#8217;d vpon the &#383;ea:</LINE>
<LINE>Where like Orion on the Dolphines backe,</LINE>
<LINE>I &#383;aw him hold acquaintance with the waues,</LINE>
<LINE>So long as I could &#383;ee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>For &#383;aying &#383;o, there's Gold:</LINE>
<LINE>Mine owne escape vnfoldeth to my hope,</LINE>
<LINE>Whereto thy &#383;peech &#383;erues for authoritie</LINE>
<LINE>The like of him. Know'st thou this Countrey?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>I Madam well, for I was bred and borne</LINE>
<LINE>Not three houres trauaile from this very place.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Who gouernes heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>A noble Duke in nature, as in name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>What is his name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Orsino.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Orsino: I haue heard my father name him.</LINE>
<LINE>He was a Batchellor then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>And &#383;o is now, or was &#383;o very late:</LINE>
<LINE>For but a month ago I went from hence,</LINE>
<LINE>And then 'twas fresh in murmure (as you know</LINE>
<LINE>What great ones do, the le&#383;&#383;e will prattle of,)</LINE>
<LINE>That he did &#383;eeke the loue of faire Oliuia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>What's &#383;hee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>A vertuous maid, the daughter of a Count</LINE>
<LINE>That dide &#383;ome tweluemonth &#383;ince, then leauing her</LINE>
<LINE>In the protection of his &#383;onne, her brother,</LINE>
<LINE>Who &#383;hortly also dide: for whose deere loue</LINE>
<LINE>(They &#383;ay) &#383;he hath abiur&#8217;d the &#383;ight</LINE>
<LINE>And company of men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>O that I &#383;eru&#8217;d that Lady,</LINE>
<LINE>And might not be deliuered to the world</LINE>
<LINE>Till I had made mine owne occasion mellow</LINE>
<LINE>What my estate is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>That were hard to compa&#383;&#383;e,</LINE>
<LINE>Because &#383;he will admit no kinde of &#383;uite,</LINE>
<LINE>No, not the Dukes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>There is a faire behauiour in thee Captaine,</LINE>
<LINE>And though that nature, with a beauteous wall</LINE>
<LINE>Doth oft close in pollution: yet of thee</LINE>
<LINE>I will beleeue thou hast a minde that &#383;uites</LINE>
<LINE>With this thy faire and outward charracter.</LINE>
<LINE>I prethee (and Ile pay thee bounteously)</LINE>
<LINE>Conceale me what I am, and be my ayde,</LINE>
<LINE>For &#383;uch disguise as haply &#383;hall become</LINE>
<LINE>The forme of my intent. Ile &#383;erue this Duke,</LINE>
<LINE>Thou &#383;halt present me as an Eunuch to him,</LINE>
<LINE>It may be worth thy paines: for I can &#383;ing,</LINE>
<LINE>And &#383;peake to him in many &#383;orts of Musicke,</LINE>
<LINE>That will allow me very worth his &#383;eruice.</LINE>
<LINE>What else may hap, to time I will commit,</LINE>
<LINE>Onely &#383;hape thou thy &#383;ilence to my wit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Be you his Eunuch, and your Mute Ile bee,</LINE>
<LINE>When my tongue blabs, then let mine eyes not &#383;ee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio</SPEAKER>
<LINE>I thanke thee: Lead me on.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scaena Tertia.</SCENETITLE>

<STAGEDIR>Enter Sir Toby, and Maria.</STAGEDIR>

<SPEECH>
<SPEAKER>Sir To.</SPEAKER>
<LINE>What a plague meanes my Neece to take the</LINE>
<LINE>death of her brother thus? I am &#383;ure care's an enemie to</LINE>
<LINE>life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>By my troth &#383;ir Toby, you must come in earlyer a nights: your Cosin, my Lady, takes great exceptions to your ill houres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Why let her except, before excepted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>I, but you must confine your &#383;elfe within the modest limits of order.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Confine? Ile confine my &#383;elfe no finer then I am: these cloathes are good enough to drinke in, and &#383;o bee these boots too: and they be not, let them hang them-selues in their owne &#383;traps.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>That quaffing and drinking will vnd&#339; you: I heard my Lady talke of it yesterday: and of a foolish knight that you brought in one night here, to be hir w&#339;r</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Who, Sir Andrew Ague-cheeke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>I he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>He's as tall a man as any's in Illyria.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>What's that to th&#8217; purpose?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Why he ha's three thousand ducates a yeare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>I, but hee'l haue but a yeare in all these ducates:</LINE>
<LINE>He's a very foole, and a prodigall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Fie, that you'l &#383;ay &#383;o: he playes o'th Viol-de-gam-boys, and &#383;peaks three or four languages word for word without booke, &amp; hath all the good gifts of nature.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>He hath indeed, almost naturall: for besides that he's a foole, he's a great quarreller: and but that hee hath the gift of a Coward, to allay the gust he hath in quarrel-ling, &#8216;tis thought among the prudent, he would quickely haue the gift of a graue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tob.</SPEAKER>
<LINE>By this hand they are &#383;coundrels and &#383;ubstra-ctors that &#383;ay &#383;o of him. Who are they?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>They that adde moreour, hee's drunke nightly in your company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>With drinking healths to my Neece: Ile drinke to her as long as there is a pa&#383;&#383;age in my throat, &amp; drinke in Illyria: he's a Coward and a Coystrill that will not drinke to my Neece, till his braines turne o'th t&#339;, like a parish top. What wench? Castiliano vulgo: for here coms Sir Andrew Agueface.</LINE>
</SPEECH>

<STAGEDIR>Enter Sir Andrew.</STAGEDIR>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Sir Toby Belch. How now &#383;ir Toby Belch?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Sweet &#383;ir Andrew.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Ble&#383;&#383;e you faire Shrew.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>And you too &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tob.</SPEAKER>
<LINE>Accost Sir Andrew, accost.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>What's that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>My Neeces Chamber-maid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>Good Mistris accost, I desire better acquaintance</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>My name is Mary &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Good mistris Mary, accost. To, You mistake knight: Accost, is front her, boord her, w&#339; her, a&#383;&#383;ayle her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>By my troth I would not vndertake her in this company. Is that the meaning of Accost?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>Far you well Gentlemen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>And thou let part &#383;o Sir Andrew, would thou mightst neuer draw &#383;word agen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>And you part &#383;o mistris, I would I might neuer draw &#383;word agen: Faire Lady, doe you thinke you haue fooles in hand?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>Sir, I haue not you by'th hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Marry but you &#383;hall haue, and heeres my hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>Now &#383;ir, thought is free: I pray you bring your hand to'th Buttry barre, and let it drinke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Wherefore (sweet-heart?) What's your Meta-phor?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>It's dry &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Why I thinke &#383;o: I am not &#383;uch an a&#383;&#383;e, but I can keepe my hand dry. But what&#8217;s your iest?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>A dry iest Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Are you full of them?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>I Sir, I haue them at my fingers ends: marry now</LINE>
<LINE>I let go your hand, I am barren.</LINE>
</SPEECH>
<STAGEDIR>Exit Maria</STAGEDIR>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>O knight, thou lack'st a cup of Canarie: when did</LINE>
<LINE>I &#383;ee thee &#383;o put downe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Neuer in your life I thinke, vnle&#383;&#383;e you &#383;ee Ca-narie put me downe: mee thinkes &#383;ometimes I haue no more wit then a Christian, or an ordinary man ha's: but I am a great eater of beefe, and I beleeue that does harme to my wit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>No question.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>And I thought that, I&#8217;de forsweare it. Ile ride home to morrow &#383;ir Toby.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Pur-quoy my deere knight?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>What is purquoy? Do, or not do? I would I had bestowed that time in the tongues, that I haue in fencing dancing, and beare-bayting: O had I but followed the Arts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Then hadst thou had an excellent head of haire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Why, would that haue mended my haire?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Past question, for thou &#383;eest it will not coole my nature</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>But it becoms me wel enough, dost not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Excellent, it hangs like flax on a distaffe: &amp; I hope to &#383;ee a huswife take thee between her legs, &amp; &#383;pin it off.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Faith Ile home to morrow &#383;ir Toby, your niece wil not be &#383;eene, or if &#383;he be it's four to one, &#383;he'l none of me: the Count himselfe here hard by, wo&#339;s her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Shee'l none o'th Count, &#383;he'l not match aboue hir degree, neither in estate, yeares, nor wit: I haue heard her &#383;wear't. Tut there's life in't man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Ile &#383;tay a moneth longer. I am a fellow o'th &#383;trangest minde i'th world: I delight in Maskes and Re-uels &#383;ometimes altogether.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Art thou good at these kicke-chawses Knight?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>As any man in Illyria, whats&#339;uer he be, vnder the degree of my betters, &amp; yet I will not compare with an old man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>What is thy excellence in a galliard, knight?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Faith, I can cut a caper.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>And I can cut the Mutton too't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>And I thinke I haue the backe-tricke, &#383;imply as &#383;trong as any man in Illyria.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Wherefore are these things hid? Wherefore haue these gifts a Curtaine before 'em? Are they like to take dust, like mistris Mals picture? Why dost thou not goe to Church in a Galliard, and come home in a Carranto? My verie walke &#383;hould be a Iigge: I would not &#383;o much as make water but in a Sinke-a-pace: What do&#339;st thou meane? Is it a world to hide vertues in? I did thinke by the excellent constitution of thy legge, it was form&#8217;d vn-der the &#383;tarre of a Galliard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>I, &#8216;tis &#383;trong, and it does indifferent well in a dam&#8217;d colour&#8217;d &#383;tocke. Shall we &#383;it about &#383;ome Reuels?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>What &#383;hall we do else: were we not borne vnder</LINE>
<LINE>Taurus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Taurus? That &#383;ides and heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>No &#383;ir, it is leggs and thighes: let me &#383;ee thee ca-per.</LINE>
<LINE>Ha, higher: ha, ha, excellent.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Valentine, and Viola in mans attire.</STAGEDIR>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>If the Duke continue these fauours towards you Cesario, you are like to be much aduanc&#8217;d, he hath known you but three dayes, and already you are no &#383;tranger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>You either feare his humour, or my negligence, that you call in question the continuance of his loue. Is he inconstant &#383;ir, in his fauours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>No beleeue me.</LINE>
</SPEECH>

<STAGEDIR>Enter Duke, Curio, and Attendants.</STAGEDIR>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I thanke you: heere comes the Count.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Who &#383;aw Cesario hoa?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>On your attendance my Lord heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Stand you a-while aloofe. Cesario,</LINE>
<LINE>Thou knowst no le&#383;&#383;e, but all: I haue vnclasp&#8217;d</LINE>
<LINE>To thee the booke euen of my &#383;ecret &#383;oule.</LINE>
<LINE>Therefore good youth, addre&#383;&#383;e thy gate vnto her,</LINE>
<LINE>Be not deni&#8217;de acce&#383;&#383;e, &#383;tand at her doores,</LINE>
<LINE>And tell them, there thy fixed foot &#383;hall grow</LINE>
<LINE>Till thou haue audience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Sure my Noble Lord,</LINE>
<LINE>If &#383;he be &#383;o abandon&#8217;d to her &#383;orrow</LINE>
<LINE>As it is &#383;poke, &#383;he neuer will admit me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Be clamorous, and leape all ciuill bounds,</LINE>
<LINE>Rather then make vnprofited returne,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Say I do &#383;peake with her (my Lord) what then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>O then, vnfold the pa&#383;&#383;ion of my loue,</LINE>
<LINE>Surprize her with discourse of my deere faith;</LINE>
<LINE>It &#383;hall become thee well to act my w&#339;s:</LINE>
<LINE>She will attend it better in thy youth,</LINE>
<LINE>Then in a Nuntio's of more graue aspect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I thinke not &#383;o, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Deere Lad, beleeue it;</LINE>
<LINE>For they &#383;hall yet belye thy happy yeeres,</LINE>
<LINE>That &#383;ay thou art a man: Dianas lip</LINE>
<LINE>Is not more &#383;mooth, and rubious: thy &#383;mall pipe</LINE>
<LINE>Is as the maidens organ, &#383;hrill, and &#383;ound,</LINE>
<LINE>And all is &#383;emblatiue a womans part.</LINE>
<LINE>I know thy constellation is right apt</LINE>
<LINE>For this affayre: &#383;ome foure or fiue attend him,</LINE>
<LINE>All if you will: for I my &#383;elfe am best</LINE>
<LINE>When least in companie: prosper well in this,</LINE>
<LINE>And thou &#383;halt liue as freely as thy Lord,</LINE>
<LINE>To call his fortunes thine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Ile do my best</LINE>
<LINE>To w&#339; your Lady: yet a barrefull &#383;trife,</LINE>
<LINE>Who ere I w&#339;, my &#383;elfe would be his wife.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Quinta.</SCENETITLE>

<STAGEDIR>Enter Maria, and Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>Nay, either tell me where thou hast bin, or I will not open my lippes &#383;o wide as a bri&#383;&#383;le may enter, in way of thy excuse: my Lady will hang thee for thy absence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Let her hang me: hee that is well hang&#8217;de in this world, needs to feare no colours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>Make that good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>He &#383;hall &#383;ee none to feare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>A good lenton an&#383;wer: I can tell thee where y &#383;aying was borne, of I feare no colours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Where good mistris Mary?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>In the warrs, &amp; that may you be bolde to &#383;ay in your foolerie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Well, God giue them wisedome that haue it: &amp; those that are fooles, let them vse their talents.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>Yet you will be hang&#8217;d for being &#383;o long absent, or to be turn&#8217;d away: is not that as good as a hanging to you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Many a good hanging, preuents a bad marriage: and for turning away, let &#383;ummer beare it out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>You are resolute then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Not &#383;o neyther, but I am resolu&#8217;d on two points</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>That if one breake, the other will hold: or if both breake, your gaskins fall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Apt in good faith, very apt: well go thy way, if &#383;ir Toby would leaue drinking, thou wert as witty a piece of Eues flesh, as any in Illyria.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>Peace you rogue, no more o'that: here comes my</LINE>
<LINE>Lady: make your excuse wisely, you were best.</LINE>
</SPEECH>

<STAGEDIR>Enter Lady Oliuia, with Maluolio.</STAGEDIR>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Wit, and't be thy will, put me into good fooling: those wits that thinke they haue thee, doe very oft proue fooles: and I that am &#383;ure I lacke thee, may pa&#383;&#383;e for a wise man. For what &#383;aies Quinapalus, Better a witty foole, then a foolish wit. God ble&#383;&#383;e thee Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Take the foole away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Do you not heare fellowes, take away the Ladie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Go too, y'are a dry foole: Ile no more of you: be-sides you grow dis-hone&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Two faults Madona, that drinke &amp; good counsell wil amend: for giue the dry foole drink, then is the foole not dry: bid the dishonest man mend himself, if he mend, he is no longer dishonest; if hee cannot, let the Botcher mend him: any thing that&#8217;s mended, is but patch&#8217;d: vertu that transgre&#383;&#383;es, is but patcht with &#383;inne, and &#383;in that a-mends, is but patcht with vertue. If that this &#383;imple Sillogisme will &#383;erue, &#383;o: if it will not, what remedy? As there is no true Cuckold but calamity, &#383;o beauties a flower; The Lady bad take away the foole, therefore I &#383;ay againe, take her away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Sir, I bad them take away you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Misprision in the highest degree. Lady, Cucullus non facit monachum: that&#8217;s as much to &#383;ay, as I weare not motley in my braine: good Madona, giue mee leaue to proue you a foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Can you do it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Dexteriously, good Madona.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Make your proofe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I must catechize you for it Madona, Good my</LINE>
<LINE>Mouse of vertue an&#383;wer mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Well &#383;ir, for want of other idlene&#383;&#383;e, Ile bide your proofe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Good Madona, why mournst thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Good foole, for my brothers death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I thinke his &#383;oule is in hell, Madona.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>I know his &#383;oule is in heauen, foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>The more foole (Madona) to mourne for your</LINE>
<LINE>Brothers &#383;oule, being in heauen. Take away the Foole,</LINE>
<LINE>Gentlemen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>What thinke you of this foole Maluolio, doth he not mend?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Yes, and &#383;hall do, till the pangs of death &#383;hake him: Infirmity that decaies the wise, doth euer make the better foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>God &#383;end you &#383;ir, a &#383;peedie Infirmity, for the better increasing your folly: Sir Toby will be &#383;worn that I am no Fox, but he wil not pa&#383;&#383;e his word for two pence that you are no Foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>How &#383;ay you to that Maluolio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>I maruell your Ladyship takes delight in &#383;uch a barren rascall: I &#383;aw him put down the other day, with an ordinary foole, that has no more braine then a &#383;tone. Looke you now, he's out of his gard already: vnles you laugh and minister occasion to him, he is gag&#8217;d. I protest I take these Wisemen, that crow &#383;o at these &#383;et kinde of fooles, no better then the fooles Zanies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>O you are &#383;icke of &#383;elfe-loue Maluolio, and taste with a distemper&#8217;d appetite. To be generous, guiltle&#383;&#383;e, and of free disposition, is to take those things for Bird-bolts, that you deeme Cannon bullets: There is no &#383;lan-der in an allow&#8217;d foole, though he do nothing but rayle; nor no rayling, in a knowne discreet man, though hee do nothing but reproue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Now Mercury indue thee with leasing, for thou &#383;peak'st well of fooles.</LINE>
</SPEECH>

<STAGEDIR>Enter Maria.</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Madam, there is at the gate, a young Gentle-man, much desires to &#383;peake with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>From the Count Orsino, is it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma</SPEAKER>
<LINE>I know not (Madam) &#8216;tis a faire young man, and well attended.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Who of my people hold him in delay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>Sir Toby Madam, your kinsman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Fetch him off I pray you, he &#383;peakes nothing but madman: Fie on him. Go you Maluolio; If it be a &#383;uit from the Count, I am &#383;icke, or not at home. What you will, to dismi&#383;&#383;e it. <STAGEDIR>Exit Maluo.</STAGEDIR> Now you &#383;ee &#383;ir, how your fooling growes old, &amp; peo-ple dislike it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Thou hast &#383;poke for vs (Madona) as if thy eldest &#383;onne &#383;hould be a foole: whose &#383;cull, Ioue cramme with braines, for heere he comes. <STAGEDIR>Enter Sir Toby.</STAGEDIR> One of thy kin has a mo&#8217;t weake Pia-mater.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>By mine honor halfe drunke. What is he at the gate Cosin?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>A Gentleman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>A Gentleman? What Gentleman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>&#8216;Tis a Gentleman heere. A plague o'these pickle herring: How now Sot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Good Sir Toby.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Cosin, Cosin, how haue you come &#383;o earely by this Lethargie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Letcherie, I defie Letchery: there's one at the gate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>I marry, what is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Let him be the diuell and he will, I care not: giue me faith &#383;ay I. Well, it's all one.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>What's a drunken man like, foole?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Like a drown&#8217;d man, a foole, and a madde man: One draught aboue heate, makes him a foole, the &#383;econd maddes him, and a third drownes him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Go thou and &#383;eeke the Crowner, and let him &#383;itte o'my Coz: for he's in the third degree of drinke: hee's drown&#8217;d: go looke after him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>He is but mad yet Madona, and the foole &#383;hall looke to the madman.</LINE>
</SPEECH>

<STAGEDIR>Enter Maluolio.</STAGEDIR>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Madam, yond young fellow &#383;weares hee will &#383;peake with you. I told him you were &#383;icke, he takes on him to vnderstand &#383;o much, and therefore comes to &#383;peak with you. I told him you were asleepe, he &#383;eems to haue a fore knowledge of that too, and therefore comes to &#383;peake with you. What is to be &#383;aid to him Ladie, hee's fortified against any deniall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Tell him, he &#383;hall not &#383;peake with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Ha's beene told &#383;o: and hee &#383;ayes hee'l &#383;tand at your doore like a Sheriffes post, and be the &#383;upporter to a bench, but hee'l &#383;peake with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>What kinde o'man is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Why of mankinde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>What manner of man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Of verie ill manner: hee'l &#383;peake with you, will you, or no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Of what personage, and yeeres is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Not yet old enough for a man, nor yong enough for a boy: as a &#383;quash is before tis a pescod, or a Codling when tis almost an Apple: Tis with him in &#383;tanding wa-ter, betweene boy and man. He is verie well-fauour&#8217;d, and he &#383;peakes verie &#383;hrewishly: One would thinke his mothers milke were &#383;carse out of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Let him approach: Call in my Gentlewoman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal</SPEAKER>
<LINE>Gentlewoman, my Lady calles.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Maria.</STAGEDIR>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Giue me my vaile: come throw it ore my face,</LINE>
<LINE>Wee'l once more heare Orsinos Emba&#383;&#383;ie.</LINE>
</SPEECH>

<STAGEDIR>Enter Violenta.</STAGEDIR>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>The honorable Ladie of the house, which is &#383;he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Speake to me, I &#383;hall an&#383;wer for her: your will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Mo&#8217;t radiant, exquisite, and vnmatchable beau-tie. I pray you tell me if this bee the Lady of the house, for I neuer &#383;aw her. I would bee loath to cast away my &#383;peech: for besides that it is excellently well pend, I haue taken great paines to con it. Good Beauties, let mee &#383;u-staine no &#383;corne; I am very comptible, euen to the least &#383;inister vsage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Whence came you &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I can &#383;ay little more then I haue &#383;tudied, &amp; that question's out of my part. Good gentle one, giue mee modest a&#383;&#383;urance, if you be the Ladie of the house, that I may proceede in my &#383;peech.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Are you a Comedian?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>No my profound heart: and yet (by the verie phangs of malice, I &#383;weare) I am not that I play. Are you the Ladie of the house?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>If I do not vsurpe my &#383;elfe, I am.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Mo&#8217;t certaine, if you are &#383;he, you do vsurp your &#383;elfe: for what is yours to bestowe, is, not yours to re-serue. But this is from my Commi&#383;&#383;ion: I will on with my &#383;peech in your praise, and then &#383;hew you the heart of my me&#383;&#383;age.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Come to what is important in't: I forgiue you the praise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Alas, I tooke great paines to &#383;tudie it, and &#8216;tis</LINE>
<LINE>P&#339;ticall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>It is the more like to be feigned, I pray you keep it in. I heard you were &#383;awcy at my gates, &amp; allowd your approach rather to wonder at you, then to heare you. If you be not mad, be gone: if you haue reason, be breefe: &#8216;tis not that time of Moone with me, to make one in &#383;o &#383;kipping a dialogue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>Will you hoyst &#383;ayle &#383;ir, here lies your way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>No good &#383;wabber, I am to hull here a little lon-ger. Some mollification for your Giant, &#383;weete Ladie; tell me your minde, I am a me&#383;&#383;enger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Sure you haue &#383;ome hiddeous matter to deliuer, when the curtesie of it is &#383;o fearefull. Speake your office.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>It alone concernes your eare: I bring no ouer-ture of warre, no taxation of homage; I hold the Olyffe in my hand: my words are as full of peace, as matter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Yet you began rudely. What are you?</LINE>
<LINE>What would you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>The rudene&#383;&#383;e that hath appear&#8217;d in mee, haue I learn&#8217;d from my entertainment. What I am, and what I would, are as &#383;ecret as maiden-head: to your eares, Di-uinity; to any others, prophanation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Giue vs the place alone,</LINE>
<LINE>We will heare this diuinitie. Now &#383;ir, what is your text?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Mo&#8217;t &#383;weet Ladie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>A comfortable doctrine, and much may bee &#383;aide of it. Where lies your Text?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>In Orsin&#339;s bosome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>In his bosome? In what chapter of his bosome?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>To an&#383;wer by the method, in the first of his hart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>O, I haue read it: it is heresie. Haue you no more to &#383;ay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Good Madam, let me &#383;ee your face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Haue you any Commi&#383;&#383;ion from your Lord, to negotiate with my face: you are now out of your Text: but we will draw the Curtain, and &#383;hew you the picture. Looke you &#383;ir, &#383;uch a one I was this present: Ist not well done?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Excellently done, if God did all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>&#8216;Tis in graine &#383;ir, 'twill endure winde and wea-ther.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Tis beauty truly blent, whose red and white,</LINE>
<LINE>Natures owne &#383;weet, and cunning hand laid on:</LINE>
<LINE>Lady, you are the cruell'st &#383;hee aliue,</LINE>
<LINE>If you will leade these graces to the graue,</LINE>
<LINE>And leaue the world no copie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>O &#383;ir, I will not be &#383;o hard-hearted: I will giue out diuers &#383;cedules of my beautie. It &#383;halbe Inuentoried and euery particle and vtensile labell&#8217;d to my will: As, Item two lippes indifferent redde, Item two grey eyes, with lids to them: Item, one necke, one chin, &amp; &#383;o forth. Were you &#383;ent hither to praise me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I &#383;ee you what you are, you are too proud:</LINE>
<LINE>But if you were the diuell, you are faire:</LINE>
<LINE>My Lord, and master loues you: O &#383;uch loue</LINE>
<LINE>Could be but recompenc&#8217;d, though you were crown&#8217;d</LINE>
<LINE>The non-pareil of beautie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>How does he loue me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>With adorations, fertill teares,</LINE>
<LINE>With groanes that thunder loue, with &#383;ighes of fire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Your Lord does know my mind, I cannot loue him</LINE>
<LINE>Yet I &#383;uppose him vertuous, know him noble,</LINE>
<LINE>Of great estate, of fresh and &#383;tainle&#383;&#383;e youth;</LINE>
<LINE>In voyces well divulg&#8217;d, free, learn&#8217;d, and valiant,</LINE>
<LINE>And in dimension, and the &#383;hape of nature,</LINE>
<LINE>A gracious person; But yet I cannot loue him:</LINE>
<LINE>He might haue tooke his an&#383;wer long ago.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>If I did loue you in my masters flame,</LINE>
<LINE>With &#383;uch a &#383;uffring, &#383;uch a deadly life:</LINE>
<LINE>In your deniall, I would finde no &#383;ence,</LINE>
<LINE>I would not vnderstand it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Why, what would you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Make me a willow Cabine at your gate,</LINE>
<LINE>And call vpon my &#383;oule within the house,</LINE>
<LINE>Write loyall Cantons of contemned loue,</LINE>
<LINE>And &#383;ing them lowd euen in the dead of night:</LINE>
<LINE>Hallow your name to the reuerberate hilles,</LINE>
<LINE>And make the babling Go&#383;&#383;ip of the aire,</LINE>
<LINE>Cry out Oliuia: O you &#383;hould not rest</LINE>
<LINE>Betweene the elements of ayre, and earth,</LINE>
<LINE>But you &#383;hould pittie me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>You might do much:</LINE>
<LINE>What is your Parentage?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Aboue my fortunes, yet my &#383;tate is well:</LINE>
<LINE>I am a Gentleman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Get you to your Lord:</LINE>
<LINE>I cannot loue him: let him &#383;end no more,</LINE>
<LINE>Vnle&#383;&#383;e (perchance) you come to me againe,</LINE>
<LINE>To tell me how he takes it: Fare you well:</LINE>
<LINE>I thanke you for your paines: &#383;pend this for mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I am no feede poast, Lady; keepe your purse,</LINE>
<LINE>My Master, not my &#383;elfe, lackes recompence.</LINE>
<LINE>Loue make his heart of flint, that you &#383;hal loue,</LINE>
<LINE>And let your feruour like my masters be,</LINE>
<LINE>Plac&#8217;d in contempt: Farwell fayre crueltie.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>What is your Parentage?</LINE>
<LINE>Aboue my fortunes, yet my &#383;tate is well;</LINE>
<LINE>I am a Gentleman. Ile be &#383;worne thou art,</LINE>
<LINE>Thy tongue, thy face, thy limbes, actions, and &#383;pirit,</LINE>
<LINE>Do giue thee fiue-fold blazon: not too fast: &#383;oft, &#383;oft,</LINE>
<LINE>Vnle&#383;&#383;e the Master were the man. How now?</LINE>
<LINE>Euen &#383;o quickly may one catch the plague?</LINE>
<LINE>Me thinkes I feele this youths perfections</LINE>
<LINE>With an inuisible, and &#383;ubtle &#383;tealth</LINE>
<LINE>To creepe in at mine eyes. Well, let it be.</LINE>
<LINE>What hoa, Maluolio.</LINE>
</SPEECH>

<STAGEDIR>Enter Maluolio.</STAGEDIR>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Heere Madam, at your &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Run after that &#383;ame peeuish Me&#383;&#383;enger</LINE>
<LINE>The Countes man: he left this Ring behinde him</LINE>
<LINE>Would I, or not: tell him, Ile none of it.</LINE>
<LINE>Desire him not to flatter with his Lord,</LINE>
<LINE>Nor hold him vp with hopes, I am not for him:</LINE>
<LINE>If that the youth will come this way to morrow,</LINE>
<LINE>Ile giue him reasons for't: hie thee Maluolio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal</SPEAKER>
<LINE>Madam, I will.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>I do I know not what, and feare to finde</LINE>
<LINE>Mine eye too great a flatterer for my minde:</LINE>
<LINE>Fate, &#383;hew thy force, our &#383;elues we do not owe,</LINE>
<LINE>What is decreed, must be: and be this &#383;o.</LINE>
<LINE>Finis, Actus primus.</LINE>
</SPEECH>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Secundus, Scaena prima.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Antonio &amp; Sebastian.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Will you &#383;tay no longer: nor will you not that</LINE>
<LINE>I go with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>By your patience, no: my &#383;tarres &#383;hine darkely ouer me; the malignancie of my fate, might perhaps di-stemper yours; therefore I &#383;hall craue of you your leaue, that I may beare my euils alone. It were a bad recom-pence for your loue, to lay any of them on you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Let me yet know of you, whither you are bound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>No &#383;ooth &#383;ir: my determinate voyage is meere extrauagancie. But I perceiue in you &#383;o excellent a touch of modestie, that you will not extort from me, what I am willing to keepe in: therefore it charges me in manners, the rather to expre&#383;&#383;e my &#383;elfe: you must know of mee then Antonio, my name is Sebastian (which I call&#8217;d Rodo-rigo) my father was that Sebastian of Me&#383;&#383;aline, whom I know you haue heard of. He left behinde him, my &#383;elfe, and a &#383;ister, both borne in an houre: if the Heauens had beene pleas&#8217;d, would we had &#383;o ended. But you &#383;ir, al-ter&#8217;d that, for &#383;ome houre before you tooke me from the breach of the &#383;ea, was my &#383;ister drown&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Alas the day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>A Lady &#383;ir, though it was &#383;aid &#383;hee much resem-bled me, was yet of many accounted beautiful: but thogh I could not with &#383;uch estimable wonder ouer-farre be-leeue that, yet thus farre I will boldly publish her, &#383;hee bore a minde that enuy could not but call faire: Shee is drown&#8217;d already &#383;ir with &#383;alt water, though I &#383;eeme to drowne her remembrance againe with more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Pardon me &#383;ir, your bad entertainment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>O good Antonio, forgiue me your trouble.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>If you will not murther me for my loue, let mee be your &#383;eruant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>If you will not vndo what you haue done, that is kill him, whom you haue recouer&#8217;d, desire it not. Fare ye well at once, my bosome is full of kindne&#383;&#383;e, and I am yet &#383;o neere the manners of my mother, that vpon the least occasion more, mine eyes will tell tales of me: I am bound to the Count Orsino's Court, farewell.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>The gentlene&#383;&#383;e of all the gods go with thee:</LINE>
<LINE>I haue many enemies in Orsino's Court,</LINE>
<LINE>Else would I very &#383;hortly &#383;ee thee there:</LINE>
<LINE>But come what may, I do adore thee &#383;o,</LINE>
<LINE>That danger &#383;hall &#383;eeme &#383;port, and I will go.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scaena Secunda.</SCENETITLE>

<STAGEDIR>Enter Viola and Maluolio, at &#383;euerall doores.</STAGEDIR>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Were not you eu'n now, with the Counte&#383;&#383;e O-liuia?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Euen now &#383;ir, on a moderate pace, I haue &#383;ince a-riu&#8217;d but hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>She returnes this Ring to you (sir) you might haue &#383;aued mee my paines, to haue taken it away your &#383;elfe. She adds moreouer, that you &#383;hould put your Lord into a desperate a&#383;&#383;urance, &#383;he will none of him. And one thing more, that you be neuer &#383;o hardie to come againe in his affaires, vnle&#383;&#383;e it bee to report your Lords taking of this: receiue it &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>She tooke the Ring of me, Ile none of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Come &#383;ir, you peeuishly threw it to her: and her will is, it &#383;hould be &#383;o return&#8217;d: If it bee worth &#383;too-ping for, there it lies, in your eye: if not, bee it his that findes it.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I left no Ring with her: what meanes this Lady?</LINE>
<LINE>Fortune forbid my out-side haue not charm&#8217;d her:</LINE>
<LINE>She made good view of me, indeed &#383;o much,</LINE>
<LINE>That me thought her eyes had lost her tongue,</LINE>
<LINE>For &#383;he did &#383;peake in &#383;tarts distractedly.</LINE>
<LINE>She loues me &#383;ure, the cunning of her pa&#383;&#383;ion</LINE>
<LINE>Inuites me in this churlish me&#383;&#383;enger:</LINE>
<LINE>None of my Lords Ring? Why he &#383;ent her none;</LINE>
<LINE>I am the man, if it be &#383;o, as tis,</LINE>
<LINE>Poore Lady, &#383;he were better loue a dreame:</LINE>
<LINE>Disguise, I &#383;ee thou art a wickedne&#383;&#383;e,</LINE>
<LINE>Wherein the pregnant enemie does much.</LINE>
<LINE>How easie is it, for the proper false</LINE>
<LINE>In womens waxen hearts to &#383;et their formes:</LINE>
<LINE>Alas, O frailtie is the cause, not wee,</LINE>
<LINE>For &#383;uch as we are made, if &#383;uch we bee:</LINE>
<LINE>How will this fadge? My master loues her deerely,</LINE>
<LINE>And I (poore monster) fond asmuch on him:</LINE>
<LINE>And &#383;he (mistaken) &#383;eemes to dote on me:</LINE>
<LINE>What will become of this? As I am man,</LINE>
<LINE>My &#383;tate is desperate for my maisters loue:</LINE>
<LINE>As I am woman (now alas the day)</LINE>
<LINE>What thriftle&#383;&#383;e &#383;ighes &#383;hall poore Oliuia breath?</LINE>
<LINE>O time, thou must vntangle this, not I,</LINE>
<LINE>It is too hard a knot for me t&#8217; vnty.</LINE>
<LINE>Sc&#339;na Tertia.</LINE>
</SPEECH>

<STAGEDIR>Enter Sir Toby, and Sir Andrew.</STAGEDIR>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Approach Sir Andrew: not to bee a bedde after midnight, is to be vp betimes, and Deliculo &#383;urgere, thou know'st.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Nay by my troth I know not: but I know, to be vp late, is to be vp late.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>A false conclusion: I hate it as an vnfill&#8217;d Canne. To be vp after midnight, and to go to bed then is early: &#383;o that to go to bed after midnight, is to goe to bed be-times. Does not our liues consist of the foure Ele-ments? _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Faith &#383;o they &#383;ay, but I thinke it rather consists of eating and drinking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Th'art a &#383;choller; let vs therefore eate and drinke</LINE>
<LINE>Marian I &#383;ay, a &#383;toope of wine.</LINE>
</SPEECH>

<STAGEDIR>Enter Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Heere comes the foole yfaith.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>How now my harts: Did you neuer &#383;ee the Pic-ture of we three?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Welcome a&#383;&#383;e, now let's haue a catch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>By my troth the foole has an excellent breast. I had rather then forty &#383;hillings I had &#383;uch a legge, and &#383;o &#383;weet a breath to &#383;ing, as the foole has. Insooth thou wast in very gracious fooling last night, when thou &#383;pok'st of Pigrogromitus, of the Vapians pa&#383;&#383;ing the Equinoctial of Queubus: 'twas very good yfaith: I &#383;ent thee &#383;ixe pence for thy Lemon, hadst it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I did impeticos thy gratillity: for Maluolios nose is no Whip-stocke. My Lady has a white hand, and the Mermidons are no bottle-ale houses.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Excellent: Why this is the best fooling, when all is done. Now a &#383;ong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Come on, there is &#383;ixe pence for you. Let's haue a &#383;ong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>There's a testrill of me too: if one knight giue a</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Would you haue a loue-song, or a &#383;ong of good life?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>A loue &#383;ong, a loue &#383;ong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I, I. I care not for good life.</LINE>
<LINE>Clowne &#383;ings.</LINE>
<LINE>O Mistris mine where are you roming?</LINE>
<LINE>O &#383;tay and heare, your true loues coming,</LINE>
<LINE>That can &#383;ing both high and low.</LINE>
<LINE>Trip no further prettie &#383;weeting.</LINE>
<LINE>Iourneys end in louers meeting,</LINE>
<LINE>Euery wise mans &#383;onne doth know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Excellent good, ifaith.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Good, good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>What is loue, tis not heereafter,</LINE>
<LINE>Present mirth, hath present laughter:</LINE>
<LINE>What's to come, is &#383;till vnsure.</LINE>
<LINE>In delay there lies no plentie,</LINE>
<LINE>Then come ki&#383;&#383;e me &#383;weet and twentie:</LINE>
<LINE>Youths a &#383;tuffe will not endure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>A mellifluous voyce, as I am true knight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>A contagious breath.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Very &#383;weet, and contagious ifaith.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>To heare by the nose, it is dulcet in contagion. But &#383;hall we make the Welkin dance indeed? Shall wee rowze the night-Owle in a Catch, that will drawe three &#383;oules out of one Weauer? Shall we do that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>And you loue me, let's doo't: I am dogge at a</LINE>
<LINE>Catch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Byrlady &#383;ir, and &#383;ome dogs will catch well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Mo&#8217;t certaine: Let our Catch be, Thou Knaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Hold thy peace, thou Knaue knight. I &#383;hall be con-strain&#8217;d in't, to call thee knaue, Knight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>&#8216;Tis not the first time I haue constrained one to call me knaue. Begin foole: it begins, Hold thy peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I &#383;hall neuer begin if I hold my peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An</SPEAKER>
<LINE>Good ifaith: Come begin.</LINE>
</SPEECH>

<STAGEDIR>Catch &#383;ung</STAGEDIR>

<STAGEDIR>Enter Maria.</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>What a catterwalling doe you keepe heere? If my Ladie haue not call&#8217;d vp her Steward Maluolio, and bid him turne you out of doores, neuer trust me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>My Lady's a Catayan, we are politicians, Maluolios a Peg-a-ramsie, and Three merry men be wee. Am not I consanguinious? Am I not of her blood: tilly vally. La-die, There dwelt a man in Babylon, Lady, Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Beshrew me, the knights in admirable fooling.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I, he do's well enough if he be dispos&#8217;d, and &#383;o do I too: he does it with a better grace, but I do it more naturall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>O the twelfe day of December.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>For the loue o' God peace.</LINE>
</SPEECH>

<STAGEDIR>Enter Maluolio.</STAGEDIR>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>My masters are you mad? Or what are you? Haue you no wit, manners, nor honestie, but to gabble like Tinkers at this time of night? Do yee make an Ale-house of my Ladies house, that ye &#383;queak out your Cozi-ers Catches without any mitigation or remorse of voice? Is there no respect of place, persons, nor time in you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>We did keepe time &#383;ir in our Catches. Snecke vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Sir Toby, I must be round with you. My Lady bad me tell you, that though &#383;he harbors you as her kins-man, &#383;he's nothing ally&#8217;d to your disorders. If you can &#383;eparate your &#383;elfe and your misdemeanors, you are wel-come to the house: if not, and it would please you to take leaue of her, &#383;he is very willing to bid you farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Farewell deere heart, &#383;ince I must needs be gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Nay good Sir Toby.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>His eyes do &#383;hew his dayes are almost done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Is't euen &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>But I will neuer dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Sir Toby there you lye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>This is much credit to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Shall I bid him go.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>What and if you do?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Shall I bid him go, and &#383;pare not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>O no, no, no, no, you dare not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Out o' tune &#383;ir, ye lye: Art any more then a Stew-ard? Dost thou thinke because thou art vertuous, there &#383;hall be no more Cakes and Ale?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Yes by S[aint]. Anne, and Ginger &#383;hall bee hotte y'th mouth too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Th'art i'th right. Goe &#383;ir, rub your Chaine with crums. A &#383;tope of Wine Maria.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Mistris Mary, if you priz&#8217;d my Ladies fauour at any thing more then contempt, you would not giue meanes for this vnciuill rule; &#383;he &#383;hall know of it by this hand.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Go &#383;hake your eares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>'Twere as good a deede as to drink when a mans a hungrie, to challenge him the field, and then to breake promise with him, and make a foole of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Doo't knight, Ile write thee a Challenge: or Ile deliuer thy indignation to him by word of mouth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Sweet Sir Toby be patient for to night: Since the youth of the Counts was to day with my Lady, &#383;he is much out of quiet. For Monsieur Maluolio, let me alone with him: If I do not gull him into a nayword, and make him a common recreation, do not thinke I haue witte e-nough to lye &#383;traight in my bed: I know I can do it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Po&#383;&#383;e&#383;&#383;e vs, po&#383;&#383;e&#383;&#383;e vs, tell vs &#383;omething of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Marrie &#383;ir, &#383;ometimes he is a kinde of Puritane.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>O, if I thought that, Ide beate him like a dogge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>What for being a Puritan, thy exquisite reason, deere knight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I haue no exquisite reason for't, but I haue reason good enough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>The diu'll a Puritane that hee is, or any thing constantly but a time-pleaser, an affection&#8217;d A&#383;&#383;e, that cons State without booke, and vtters it by great &#383;warths. The best perswaded of himselfe: &#383;o cram&#8217;d (as he thinkes) with excellencies, that it is his grounds of faith, that all that looke on him, loue him: and on that vice in him, will my reuenge finde notable cause to worke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>What wilt thou do?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>I will drop in his way &#383;ome obscure Epistles of loue, wherein by the colour of his beard, the &#383;hape of his legge, the manner of his gate, the expre&#383;&#383;ure of his eye, forehead, and complection, he &#383;hall finde himselfe mo&#8217;t feelingly personated. I can write very like my Ladie your Neece, on a forgotten matter wee can hardly make distinction of our hands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Excellent, I &#383;mell a deuice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I hau't in my nose too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>He &#383;hall thinke by the Letters that thou wilt drop that they come from my Neece, and that &#383;hee's in loue with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>My purpose is indeed a horse of that colour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>And your horse now would make him an A&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>A&#383;&#383;e, I doubt not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>O twill be admirable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Sport royall I warrant you: I know my Phy-sicke will worke with him, I will plant you two, and let the Foole make a third, where he &#383;hall finde the Letter: obserue his construction of it: For this night to bed, and dreame on the euent: Farewell.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Good night Penthisilea.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Before me &#383;he's a good wench.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>She's a beagle true bred, and one that adores me: what o'that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I was ador&#8217;d once too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Let's to bed knight: Thou hadst neede &#383;end for more money.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>If I cannot recouer your Neece, I am a foule way out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Send for money knight, if thou hast her not i'th end, call me Cut.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>If I do not, neuer trust me, take it how you will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Come, come, Ile go burne &#383;ome Sacke, tis too late to go to bed now: Come knight, come knight.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Duke, Viola, Curio, and others.</STAGEDIR>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Giue me &#383;ome Musick; Now good morow frends.</LINE>
<LINE>Now good Cesario, but that peece of &#383;ong,</LINE>
<LINE>That old and Anticke &#383;ong we heard last night;</LINE>
<LINE>Me thought it did releeue my pa&#383;&#383;ion much,</LINE>
<LINE>More then light ayres, and recollected termes</LINE>
<LINE>Of these mo&#8217;t briske and giddy-paced times.</LINE>
<LINE>Come, but one verse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>He is not heere (so please your Lordshippe) that &#383;hould &#383;ing it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Who was it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Feste the Iester my Lord, a foole that the Ladie Oliuiaes Father tooke much delight in. He is about the house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Seeke him out, and play the tune the while.</LINE>
<LINE><STAGEDIR>Musicke playes.</STAGEDIR></LINE>
<LINE>Come hither Boy, if euer thou &#383;halt loue</LINE>
<LINE>In the &#383;weet pangs of it, remember me:</LINE>
<LINE>For &#383;uch as I am, all true Louers are,</LINE>
<LINE>Vnstaid and &#383;kittish in all motions else,</LINE>
<LINE>Saue in the constant image of the creature</LINE>
<LINE>That is belou&#8217;d. How dost thou like this tune?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>It giues a verie eccho to the &#383;eate</LINE>
<LINE>Where loue is thron&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Thou dost &#383;peake masterly,</LINE>
<LINE>My life vpon't, yong though thou art, thine eye</LINE>
<LINE>Hath &#383;taid vpon &#383;ome fauour that it loues:</LINE>
<LINE>Hath it not boy?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>A little, by your fauour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>What kinde of woman ist?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Of your complection.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>She is not worth thee then. What yeares ifaith?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>About your yeeres my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Too old by heauen: Let &#383;till the woman take</LINE>
<LINE>An elder then her &#383;elfe, &#383;o weares &#383;he to him;</LINE>
<LINE>So &#383;wayes &#383;he leuell in her husbands heart:</LINE>
<LINE>For boy, howeuer we do praise our &#383;elues,</LINE>
<LINE>Our fancies are more giddie and vnfirme,</LINE>
<LINE>More longing, wauering, &#383;ooner lost and worne,</LINE>
<LINE>Then womens are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I thinke it well my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Then let thy Loue be yonger then thy &#383;elfe,</LINE>
<LINE>Or thy affection cannot hold the bent:</LINE>
<LINE>For women are as Roses, whose faire flowre</LINE>
<LINE>Being once displaid, doth fall that verie howre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>And &#383;o they are: alas, that they are &#383;o:</LINE>
<LINE>To die, euen when they to perfection grow.</LINE>
</SPEECH>

<STAGEDIR>Enter Curio &amp; Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>O fellow come, the &#383;ong we had last night:</LINE>
<LINE>Marke it Cesario, it is old and plaine;</LINE>
<LINE>The Spinsters and the Knitters in the Sun,</LINE>
<LINE>And the free maides that weaue their thred with bones,</LINE>
<LINE>Do vse to chaunt it: it is &#383;illy &#383;ooth,</LINE>
<LINE>And dallies with the innocence of loue,</LINE>
<LINE>Like the old age.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Are you ready Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke</SPEAKER>
<LINE>I prethee &#383;ing.</LINE>
<LINE><STAGEDIR>Musicke.</STAGEDIR></LINE>
<LINE><STAGEDIR>The Song.</STAGEDIR></LINE>
<LINE>Come away, come away death,</LINE>
<LINE>And in &#383;ad cypre&#383;&#383;e let me be laide.</LINE>
<LINE>Fye away, fie away breath,</LINE>
<LINE>I am &#383;laine by a faire cruell maide:</LINE>
<LINE>My &#383;hrowd of white, &#383;tuck all with Ew, O prepare it.</LINE>
<LINE>My part of death no one &#383;o true did &#383;hare it.</LINE>
<LINE>Not a flower, not a flower &#383;weete</LINE>
<LINE>On my blacke coffin, let there be &#383;trewne:</LINE>
<LINE>Not a friend, not a friend greet</LINE>
<LINE>My poore corpes, where my bones &#383;hall be throwne:</LINE>
<LINE>A thousand thousand &#383;ighes to &#383;aue, lay me o where</LINE>
<LINE>Sad true louer neuer find my graue, to weepe there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>There's for thy paines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>No paines &#383;ir, I take pleasure in &#383;inging &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Ile pay thy pleasure then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Truely &#383;ir, and pleasure will be paide one time, or another.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Giue me now leaue, to leaue thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Now the melancholly God protect thee, and the Tailor make thy doublet of changeable Taffata, for thy minde is a very Opall. I would haue men of &#383;uch constan-cie put to Sea, that their busine&#383;&#383;e might be euery thing, and their intent euerie where, for that&#8217;s it, that alwayes makes a good voyage of nothing. Farewell.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Let all the rest giue place: Once more Cesario,</LINE>
<LINE>Get thee to yond &#383;ame &#383;oueraigne crueltie:</LINE>
<LINE>Tell her my loue, more noble then the world</LINE>
<LINE>Prizes not quantitie of dirtie lands,</LINE>
<LINE>The parts that fortune hath bestow&#8217;d vpon her:</LINE>
<LINE>Tell her I hold as giddily as Fortune:</LINE>
<LINE>But &#8216;tis that miracle, and Queene of Iems</LINE>
<LINE>That nature prankes her in, attracts my &#383;oule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>But if &#383;he cannot loue you &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>It cannot be &#383;o an&#383;wer&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Sooth but you must.</LINE>
<LINE>Say that &#383;ome Lady, as perhappes there is,</LINE>
<LINE>Hath for your loue as great a pang of heart</LINE>
<LINE>As you haue for Oliuia: you cannot loue her:</LINE>
<LINE>You tel her &#383;o: Must &#383;he not then be an&#383;wer&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>There is no womans &#383;ides</LINE>
<LINE>Can bide the beating of &#383;o &#383;trong a pa&#383;&#383;ion,</LINE>
<LINE>As loue doth giue my heart: no womans heart</LINE>
<LINE>So bigge, to hold &#383;o much, they lacke retention.</LINE>
<LINE>Alas, their loue may be call&#8217;d appetite,</LINE>
<LINE>No motion of the Liuer, but the Pallat,</LINE>
<LINE>That &#383;uffer &#383;urfet, cloyment, and reuolt,</LINE>
<LINE>But mine is all as hungry as the Sea,</LINE>
<LINE>And can digest as much, make no compare</LINE>
<LINE>Betweene that loue a woman can beare me,</LINE>
<LINE>And that I owe Oliuia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I but I know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>What dost thou knowe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Too well what loue women to men may owe:</LINE>
<LINE>In faith they are as true of heart, as we.</LINE>
<LINE>My Father had a daughter lou&#8217;d a man</LINE>
<LINE>As it might be perhaps, were I a woman</LINE>
<LINE>I &#383;hould your Lordship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>And what&#8217;s her history?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>A blanke my Lord: &#383;he neuer told her loue,</LINE>
<LINE>But let concealment like a worme i'th budde</LINE>
<LINE>Feede on her damaske cheeke: &#383;he pin&#8217;d in thought,</LINE>
<LINE>And with a greene and yellow melancholly,</LINE>
<LINE>She &#383;ate like Patience on a Monument,</LINE>
<LINE>Smiling at greefe. Was not this loue indeede?</LINE>
<LINE>We men may &#383;ay more, &#383;weare more, but indeed</LINE>
<LINE>Our &#383;hewes are more then will: for &#383;till we proue</LINE>
<LINE>Much in our vowes, but little in our loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>But di&#8217;de thy &#383;ister of her loue my Boy?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I am all the daughters of my Fathers house,</LINE>
<LINE>And all the brothers too: and yet I know not.</LINE>
<LINE>Sir, &#383;hall I to this Lady?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>I that&#8217;s the Theame,</LINE>
<LINE>To her in haste: giue her this Iewell: &#383;ay,</LINE>
<LINE>My loue can giue no place, bide no denay.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Quinta.</SCENETITLE>

<STAGEDIR>Enter Sir Toby, Sir Andrew, and Fabian.</STAGEDIR>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Come thy wayes Signior Fabian.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>Nay Ile come: if I loose a &#383;cruple of this &#383;port, let me be boyl&#8217;d to death with Melancholly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Wouldst thou not be glad to haue the niggard-ly</LINE>
<LINE>Rascally &#383;heepe-biter, come by &#383;ome notable &#383;hame?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>I would exult man: you know he brought me out o' fauour with my Lady, about a Beare-baiting heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>To anger him wee'l haue the Beare againe, and we will foole him blacke and blew, &#383;hall we not &#383;ir An-drew? _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>And we do not, it is pittie of our liues.</LINE>
</SPEECH>

<STAGEDIR>Enter Maria.</STAGEDIR>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Heere comes the little villaine: How now my</LINE>
<LINE>Mettle of India?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Get ye all three into the box tree: Maluolio's comming downe this walke, he has beene yonder i'the Sunne practising behauiour to his own &#383;hadow this halfe houre: obserue him for the loue of Mockerie: for I know this Letter wil make a contemplatiue Ideot of him. Close in the name of ieasting, lye thou there: for heere comes the Trowt, that must be caught with tickling. <STAGEDIR>Exit</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Maluolio.</STAGEDIR>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>&#8216;Tis but Fortune, all is fortune. Maria once told me &#383;he did affect me, and I haue heard her &#383;elf come thus neere, that &#383;hould &#383;hee fancie, it &#383;hould bee one of my complection. Besides &#383;he vses me with a more ex-alted respect, then any one else that followes her. What &#383;hould I thinke on't?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Heere's an ouer-weening rogue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Oh peace: Contemplation makes a rare Turkey</LINE>
<LINE>Cocke of him, how he iets vnder his aduanc&#8217;d plumes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Slight I could &#383;o beate the Rogue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Peace I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>To be Count Maluolio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Ah Rogue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Pistoll him, pistoll him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Peace, peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>There is example for't: The Lady of the Stra-chy, married the yeoman of the wardrobe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Fie on him Iezabel.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>O peace, now he's deepely in: looke how imagi-nation blowes him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Hauing beene three moneths married to her, &#383;itting in my &#383;tate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>O for a &#383;tone-bow to hit him in the eye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Calling my Officers about me, in my branch&#8217;d Veluet gowne: hauing come from a day bedde, where I haue left Oliuia &#383;leeping.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Fire and Brimstone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>O peace, peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>And then to haue the humor of &#383;tate: and after a demure trauaile of regard: telling them I knowe my place, as I would they &#383;hould doe theirs: to aske for my kinsman Toby.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Boltes and &#383;hackles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Oh peace, peace, peace, now, now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Seauen of my people with an obedient &#383;tart, make out for him: I frowne the while, and perchance winde vp my watch, or play with my &#383;ome rich Iewell: Toby approaches; curtsies there to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Shall this fellow liue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Though our &#383;ilence be drawne from vs with cars, yet peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>I extend my hand to him thus: quenching my familiar &#383;mile with an austere regard of controll.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>And do's not Toby take you a blow o'the lippes, then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Saying, Cosine Toby, my Fortunes hauing cast me on your Neece, giue me this prerogatiue of &#383;peech.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>What, what?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>You must amend your drunkenne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Out &#383;cab.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>Nay patience, or we breake the &#383;inewes of our plot?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Besides you waste the treasure of your time, with a foolish knight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>That's mee I warrant you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>One &#383;ir Andrew.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>I knew 'twas I, for many do call mee foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>What employment haue we heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Now is the Woodcocke neere the gin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Oh peace, and the &#383;pirit of humors intimate rea-ding aloud to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>By my life this is my Ladies hand: these bee her very C's, her V's, and her T's, and thus makes &#383;hee her great P's. It is in contempt of question her hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Her C's, her V's, and her T's: why that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>To the vnknowne belou&#8217;d, this, and my good Wishes: Her very Phrases: By your leaue wax. Soft, and the im-pre&#383;&#383;ure her Lucrece, with which &#383;he vses to &#383;eale: tis my Lady: To whom &#383;hould this be?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>This winnes him, Liuer and all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Ioue knowes I loue, but who, Lips do not mooue, no man must know. No man must know. What followes? The numbers alter&#8217;d: No man must know, If this &#383;hould be thee Maluolio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Marrie hang thee brocke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>I may command where I adore, but &#383;ilence like a Lu-cre&#383;&#383;e knife: With bloodle&#383;&#383;e &#383;troke my heart doth gore, M.O.A.I. doth &#383;way my life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>A fustian riddle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Excellent Wench, &#383;ay I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>M.O.A.I. doth &#383;way my life. Nay but first let me &#383;ee, let me &#383;ee, let me &#383;ee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>What dish a poyson has &#383;he drest him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>And with what wing the &#383;tallion checkes at it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>I may command, where I adore: Why &#383;hee may command me: I &#383;erue her, &#383;he is my Ladie. Why this is euident to any formall capacitie. There is no obstruction in this, and the end: What &#383;hould that Alphabeticall po-sition portend, if I could make that resemble &#383;omething in me? Softly, M.O.A.I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>O I, make vp that, he is now at a cold &#383;ent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>Sowter will cry vpon't for all this, though it bee as ranke as a Fox.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>M. Maluolio, M. why that begins my name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>Did not I &#383;ay he would worke it out, the Curre is excellent at faults.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>M. But then there is no consonancy in the &#383;equell that &#383;uffers vnder probation: A. &#383;hould follow, but O. does.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>And O &#383;hall end, I hope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>I, or Ile cudgell him, and make him cry O.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>And then I. comes behind.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>I, and you had any eye behinde you, you might &#383;ee more detraction at your heeles, then Fortunes before you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>M,O,A,I. This &#383;imulation is not as the former: and yet to crush this a little, it would bow to mee, for e-uery one of these Letters are in my name. Soft, here fol-lowes prose: If this fall into thy hand, reuolue. In my &#383;tars I am aboue thee, but be not affraid of greatne&#383;&#383;e: Some are become great, &#383;ome atcheeues greatne&#383;&#383;e, and &#383;ome haue greatne&#383;&#383;e thrust vppon em. Thy fates open theyr hands, let thy blood and &#383;pirit embrace them, and to in-vre thy &#383;elfe to what thou art like to be: cast thy humble &#383;lough, and appeare fresh. Be opposite with a kinsman, &#383;urly with &#383;eruants: Let thy tongue tang arguments of &#383;tate; put thy &#383;elfe into the tricke of &#383;ingularitie. Shee thus aduises thee, that &#383;ighes for thee. Remember who commended thy yellow &#383;tockings, and wish&#8217;d to &#383;ee thee euer cro&#383;&#383;e garter&#8217;d: I &#383;ay remember, goe too, thou art made if thou desir'st to be &#383;o: If not, let me &#383;ee thee a &#383;te-ward &#383;till, the fellow of &#383;eruants, and not woorthie to touch Fortunes fingers Farewell, Shee that would alter &#383;eruices with thee, the fortunate vnhappy daylight and champian discouers not more: This is open, I will bee proud, I will reade politicke Authours, I will baffle Sir Toby, I will wash off gro&#383;&#383;e acquaintance, I will be point deuise, the very man. I do not now foole my &#383;elfe, to let imagination iade mee; for euery reason excites to this, that my Lady loues me. She did commend my yellow &#383;tockings of late, &#383;hee did praise my legge being cro&#383;&#383;e-garter&#8217;d, and in this &#383;he manifests her &#383;elfe to my loue, &amp; with a kinde of iniunction driues mee to these habites of her liking. I thanke my &#383;tarres, I am happy: I will bee &#383;trange, &#383;tout, in yellow &#383;tockings, and cro&#383;&#383;e Garter&#8217;d, euen with the &#383;wiftne&#383;&#383;e of putting on. Ioue, and my &#383;tarres be praised. Heere is yet a postscript. Thou canst not choose but know who I am. If thou entertainst my loue, let it appeare in thy &#383;miling, thy &#383;miles become thee well. There-fore in my presence &#383;till &#383;mile, deero my &#383;weete, I prethee. Ioue I thanke thee, I will &#383;mile, I wil do euery thing that thou wilt haue me.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>I will not giue my part of this &#383;port for a pensi-on of thousands to be paid from the Sophy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>I could marry this wench for this deuice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>So could I too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>And aske no other dowry with her, but &#383;uch ano-ther iest.</LINE>
</SPEECH>

<STAGEDIR>Enter Maria.</STAGEDIR>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Nor I neither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>Heere comes my noble gull catcher.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Wilt thou &#383;et thy foote o'my necke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Or o'mine either?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Shall I play my freedome at tray-trip, and becom thy bondslaue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Ifaith, or I either?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tob.</SPEAKER>
<LINE>Why, thou hast put him in &#383;uch a dreame, that when the image of it leaues him, he must run mad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>Nay but &#383;ay true, do's it worke vpon him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Like Aqua vite with a Midwife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>If you will then &#383;ee the fruites of the &#383;port, mark his first approach before my Lady: hee will come to her in yellow &#383;tockings, and &#8216;tis a colour &#383;he abhorres, and cro&#383;&#383;e garter&#8217;d, a fashion &#383;hee detests: and hee will &#383;mile vpon her, which will now be &#383;o vnsuteable to her dispo-sition, being addicted to a melancholly, as &#383;hee is, that it cannot but turn him into a notable contempt: if you wil &#383;ee it follow me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>To the gates of Tartar, thou mo&#8217;t excellent diuell of wit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And</SPEAKER>
<LINE>Ile make one too.</LINE>
</SPEECH>


<STAGEDIR>Exeunt</STAGEDIR>
<STAGEDIR>Finis Actus &#383;ecundus</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Tertius, Scaena prima.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Viola and Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Saue thee Friend and thy Musick: dost thou liue by thy Tabor?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>No &#383;ir, I liue by the Church.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Art thou a Churchman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>No &#383;uch matter &#383;ir, I do liue by the Church: For,</LINE>
<LINE>I do liue at my house, and my house dooth &#383;tand by the</LINE>
<LINE>Church.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>So thou maist &#383;ay the Kings lyes by a begger, if a begger dwell neer him: or the Church &#383;tands by thy Ta-bor, if thy Tabor &#383;tand by the Church.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>You haue &#383;aid &#383;ir: To &#383;ee this age: A &#383;entence is but a cheu'rill gloue to a good witte, how quickely the wrong &#383;ide may be turn&#8217;d outward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Nay that&#8217;s certaine: they that dally nicely with words, may quickely make them wanton.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I would therefore my &#383;ister had had no name Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Why man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Why &#383;ir, her names a word, and to dallie with that word, might make my &#383;ister wanton: But indeede, words are very Rascals, &#383;ince bonds disgrac&#8217;d them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Thy reason man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Troth &#383;ir, I can yeeld you none without wordes, and wordes are growne &#383;o false, I am loath to proue rea-son with them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I warrant thou art a merry fellow, and car'st for nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Not &#383;o &#383;ir, I do care for &#383;omething: but in my con-science &#383;ir, I do not care for you: if that be to care for no-thing &#383;ir, I would it would make you inuisible.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Art not thou the Lady Oliuia's foole?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>No indeed &#383;ir, the Lady Oliuia has no folly, &#383;hee will keepe no foole &#383;ir, till &#383;he be married, and fooles are as like husbands, as Pilchers are to Herrings, the Hus-bands the bigger, I am indeede not her foole, but hir cor-rupter of words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I &#383;aw thee late at the Count Orsino's.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Foolery &#383;ir, does walke about the Orbe like the</LINE>
<LINE>Sun, it &#383;hines euery where. I would be &#383;orry &#383;ir, but the</LINE>
<LINE>Foole &#383;hould be as oft with your Master, as with my Mi-stris:</LINE>
<LINE>I thinke I &#383;aw your wisedome there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Nay, and thou pa&#383;&#383;e vpon me, Ile no more with thee. Hold there's expences for thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Now Ioue in his next commodity of hayre, &#383;end thee a beard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>By my troth Ile tell thee, I am almost &#383;icke for one, though I would not haue it grow on my chinne. Is thy Lady within?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo</SPEAKER>
<LINE>Would not a paire of these haue bred &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Yes being kept together, and put to vse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I would play Lord Pandarus of Phrygia &#383;ir, to bring a Cre&#383;&#383;ida to this Troylus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I vnderstand you &#383;ir, tis well begg&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>The matter I hope is not great &#383;ir; begging, but a begger: Cre&#383;&#383;ida was a begger. My Lady is within &#383;ir. I will conster to them whence you come, who you are, and what you would are out of my welkin, I might &#383;ay Ele-ment, but the word is ouer-worne.</LINE>
</SPEECH>

<STAGEDIR>exit</STAGEDIR>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>This fellow is wise enough to play the foole,</LINE>
<LINE>And to do that well, craues a kinde of wit:</LINE>
<LINE>He must obserue their mood on whom he iests,</LINE>
<LINE>The quality of persons, and the time:</LINE>
<LINE>And like the Haggard, checke at euery Feather</LINE>
<LINE>That comes before his eye. This is a practice,</LINE>
<LINE>As full of labour as a Wise-mans Art:</LINE>
<LINE>For folly that he wisely &#383;hewes, is fit;</LINE>
<LINE>But wisemens folly falne, quite taint their wit.</LINE>
</SPEECH>

<STAGEDIR>Enter Sir Toby and Andrew.</STAGEDIR>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Saue you Gentleman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>And you &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Dieu vou guard Monsieur.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Et vouz ousie vostre &#383;eruiture.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I hope &#383;ir, you are, and I am yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Will you incounter the house, my Neece is desi-rous you &#383;hould enter, if your trade be to her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I am bound to your Neece &#383;ir, I meane &#383;he is the list of my voyage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Taste your legges &#383;ir, put them to motion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>My legges do better vnderstand me &#383;ir, then I vn-derstand what you meane by bidding me taste my legs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>I meane to go &#383;ir, to enter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I will an&#383;wer you with gate and entrance, but we are preuented. <STAGEDIR>Enter Oliuia, and Gentlewoman.</STAGEDIR> Mo&#8217;t excellent accomplish&#8217;d Lady, the heauens raine O-dours on you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>That youth's a rare Courtier, raine odours, wel.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>My matter hath no voice Lady, but to your owne mo&#8217;t pregnant and vouchsafed eare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Odours, pregnant, and vouchsafed: Ile get 'em all three already.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Let the Garden doore be &#383;hut, and leaue mee to my hearing. Giue me your hand &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>My dutie Madam, and mo&#8217;t humble &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>What is your name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Cesario is your &#383;eruants name, faire Prince&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>My &#383;eruant &#383;ir? 'Twas neuer merry world,</LINE>
<LINE>Since lowly feigning was call&#8217;d complement:</LINE>
<LINE>Y'are &#383;eruant to the Count Orsino youth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>And he is yours, and his must needs be yours:</LINE>
<LINE>Your &#383;eruants &#383;eruant, is your &#383;eruant Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>For him, I thinke not on him: for his thoughts,</LINE>
<LINE>Would they were blankes, rather then fill&#8217;d with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Madam, I come to whet your gentle thoughts</LINE>
<LINE>On his behalfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>O by your leaue I pray you.</LINE>
<LINE>I bad you neuer &#383;peake againe of him;</LINE>
<LINE>But would you vndertake another &#383;uite</LINE>
<LINE>I had rather heare you, to &#383;olicit that,</LINE>
<LINE>Then Musicke from the &#383;pheares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Deere Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Giue me leaue, beseech you: I did &#383;end,</LINE>
<LINE>After the last enchantment you did heare,</LINE>
<LINE>A Ring in chace of you. So did I abuse</LINE>
<LINE>My &#383;elfe, my &#383;eruant, and I feare me you:</LINE>
<LINE>Vnder your hard construction must I &#383;it,</LINE>
<LINE>To force that on you in a &#383;hamefull cunning</LINE>
<LINE>Which you knew none of yours. What might you think?</LINE>
<LINE>Haue you not &#383;et mine Honor at the &#383;take,</LINE>
<LINE>And baited it with all th&#8217; vnmuzled thoughts</LINE>
<LINE>That tyrannous heart can think? To one of your receiuing</LINE>
<LINE>Enough is &#383;hewne, a Cipre&#383;&#383;e, not a bosome,</LINE>
<LINE>Hides my heart: &#383;o let me heare you &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I pittie you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>That's a degree to loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>No not a grize: for tis a vulgar proofe</LINE>
<LINE>That verie oft we pitty enemies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Why then me thinkes &#8216;tis time to &#383;mile agen:</LINE>
<LINE>O world, how apt the poore are to be proud?</LINE>
<LINE>If one &#383;hould be a prey, how much the better</LINE>
<LINE>To fall before the Lion, then the Wolfe?</LINE>
<LINE><STAGEDIR>Clocke &#383;trikes.</STAGEDIR></LINE>
<LINE>The clocke vpbraides me with the waste of time:</LINE>
<LINE>Be not affraid good youth, I will not haue you,</LINE>
<LINE>And yet when wit and youth is come to haruest,</LINE>
<LINE>Your wife is like to reape a proper man:</LINE>
<LINE>There lies your way, due West.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Then Westward h&#339;:</LINE>
<LINE>Grace and good disposition attend your Ladyship:</LINE>
<LINE>You'l nothing Madam to my Lord, by me:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Stay: I prethee tell me what thou thinkst of me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>That you do thinke you are not what you are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>If I thinke &#383;o, I thinke the &#383;ame of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Then thinke you right: I am not what I am.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>I would you were, as I would haue you be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Would it be better Madam, then I am?</LINE>
<LINE>I wish it might, for now I am your foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>O what a deale of &#383;corne, lookes beautifull?</LINE>
<LINE>In the contempt and anger of his lip,</LINE>
<LINE>A murdrous guilt &#383;hewes not it &#383;elfe more &#383;oone,</LINE>
<LINE>Then loue that would &#383;eeme hid: Loues night, is noone.</LINE>
<LINE>Cesario, by the Roses of the Spring,</LINE>
<LINE>By maid-hood, honor, truth, and euery thing,</LINE>
<LINE>I loue thee &#383;o, that maugre all thy pride,</LINE>
<LINE>Nor wit, nor reason, can my pa&#383;&#383;ion hide:</LINE>
<LINE>Do not extort thy reasons from this clause,</LINE>
<LINE>For that I woo, thou therefore hast no cause:</LINE>
<LINE>But rather reason thus, with reason fetter;</LINE>
<LINE>Loue &#383;ought, is good: but giuen vnsought, is better.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>By innocence I &#383;weare, and by my youth,</LINE>
<LINE>I haue one heart, one bosome, and one truth,</LINE>
<LINE>And that no woman has, nor neuer none</LINE>
<LINE>Shall mistris be of it, &#383;aue I alone.</LINE>
<LINE>And &#383;o adieu good Madam, neuer more,</LINE>
<LINE>Will I my Masters teares to you deplore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Yet come againe: for thou perhaps mayst moue</LINE>
<LINE>That heart which now abhorres, to like his loue.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Sc&#339;na Secunda.</SCENETITLE>

<STAGEDIR>Enter Sir Toby, Sir Andrew, and Fabian.</STAGEDIR>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>No faith, Ile not &#383;tay a iot longer:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Thy reason deere venom, giue thy reason.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>You must needes yeelde your reason, Sir An-drew?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Marry I &#383;aw your Neece do more fauours to the</LINE>
<LINE>Counts Seruing-man, then euer &#383;he bestow&#8217;d vpon mee:</LINE>
<LINE>I &#383;aw't i'th Orchard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Did &#383;he &#383;ee the while, old boy, tell me that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>As plaine as I &#383;ee you now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>This was a great argument of loue in her toward you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>S'light; will you make an A&#383;&#383;e o'me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>I will proue it legitimate &#383;ir, vpon the Oathes of iudgement, and reason.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>And they haue beene grand Iurie men, &#383;ince before</LINE>
<LINE>Noah was a Saylor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>Shee did &#383;hew fauour to the youth in your &#383;ight, onely to exasperate you, to awake your dormouse valour, to put fire in your Heart, and brimstone in your Liuer: you &#383;hould then haue accosted her, and with &#383;ome excel-lent iests, fire-new from the mint, you &#383;hould haue bangd the youth into dumbene&#383;&#383;e: this was look&#8217;d for at your hand, and this was baulkt: the double gilt of this oppor-tunitie you let time wash off, and you are now &#383;ayld into the North of my Ladies opinion, where you will hang like an ysickle on a Dutchmans beard, vnle&#383;&#383;e you do re-deeme it, by &#383;ome laudable attempt, either of valour or policie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>And't be any way, it must be with Valour, for policie I hate: I had as liefe be a Brownist, as a Politi-cian.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Why then build me thy fortunes vpon the basis of valour. Challenge me the Counts youth to fight with him hurt him in eleuen places, my Neece &#383;hall take note of it, and a&#383;&#383;ure thy &#383;elfe, there is no loue-Broker in the world, can more preuaile in mans commendation with woman, then report of valour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>There is no way but this &#383;ir Andrew.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Will either of you beare me a challenge to him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Go, write it in a martial hand, be curst and briefe: it is no matter how wittie, &#383;o it bee eloquent, and full of inuention: taunt him with the license of Inke: if thou thou'st him &#383;ome thrice, it &#383;hall not be ami&#383;&#383;e, and as ma-ny Lyes, as will lye in thy &#383;heete of paper, although the &#383;heete were bigge enough for the bedde of Ware in Eng-land, &#383;et 'em downe, go about it. Let there bee gaulle e-nough in thy inke, though thou write with a Goose-pen, no matter: about it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Where &#383;hall I finde you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Wee'l call thee at the Cubiculo: Go.</LINE>
</SPEECH>

<STAGEDIR>Exit Sir Andrew.</STAGEDIR>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>This is a deere Manakin to you Sir Toby.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>I haue beene deere to him lad, &#383;ome two thousand &#383;trong, or &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>We &#383;hall haue a rare Letter from him; but you'le not deliuer't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Neuer trust me then: and by all meanes &#383;tirre on the youth to an an&#383;wer. I thinke Oxen and waine-ropes cannot hale them together. For Andrew, if he were open&#8217;d and you finde &#383;o much blood in his Liuer, as will clog the foote of a flea, Ile eate the rest of th&#8217; anatomy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>And his opposit the youth beares in his visage no great presage of cruelty.</LINE>
</SPEECH>

<STAGEDIR>Enter Maria.</STAGEDIR>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Looke where the youngest Wren of mine comes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>If you desire the &#383;pleene, and will laughe your &#383;elues into &#383;titches, follow me; yond gull Maluolio is tur-ned Heathen, a verie Renegatho; for there is no christian that meanes to be &#383;aued by beleeuing rightly, can euer beleeue &#383;uch impo&#383;&#383;ible pa&#383;&#383;ages of gro&#383;&#383;ene&#383;&#383;e. Hee's in yellow &#383;tockings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>And cro&#383;&#383;e garter&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Mo&#8217;t villanously: like a Pedant that keepes a Schoole i'th Church: I haue dogg&#8217;d him like his murthe-rer. He does obey euery point of the Letter that I dropt, to betray him: He does &#383;mile his face into more lynes, then is in the new Mappe, with the augmentation of the Indies: you haue not &#383;eene &#383;uch a thing as tis: I can hard-ly forbeare hurling things at him, I know my Ladie will &#383;trike him: if &#383;hee doe, hee'l &#383;mile, and take't for a great fauour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Come bring vs, bring vs where he is.</LINE>
</SPEECH>

<STAGEDIR>Exeunt Omnes.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scaena Tertia.</SCENETITLE>

<STAGEDIR>Enter Sebastian and Anthonio.</STAGEDIR>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>I would not by my will haue troubled you,</LINE>
<LINE>But &#383;ince you make your pleasure of your paines,</LINE>
<LINE>I will no further chide you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I could not &#383;tay behinde you: my desire</LINE>
<LINE>(More &#383;harpe then filed &#383;teele) did &#383;purre me forth,</LINE>
<LINE>And not all loue to &#383;ee you (though &#383;o much</LINE>
<LINE>As might haue drawne one to a longer voyage)</LINE>
<LINE>But iealousie, what might befall your trauell,</LINE>
<LINE>Being &#383;kille&#383;&#383;e in these parts: which to a &#383;tranger,</LINE>
<LINE>Vnguided, and vnfriended, often proue</LINE>
<LINE>Rough, and vnhospitable. My willing loue,</LINE>
<LINE>The rather by these arguments of feare</LINE>
<LINE>Set forth in your pursuite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>My kinde Anthonio,</LINE>
<LINE>I can no other an&#383;wer make, but thankes,</LINE>
<LINE>And thankes: and euer oft good turnes,</LINE>
<LINE>Are &#383;huffel&#8217;d off with &#383;uch vncurrant pay:</LINE>
<LINE>But were my worth, as is my conscience firme,</LINE>
<LINE>You &#383;hould finde better dealing: what&#8217;s to do?</LINE>
<LINE>Shall we go &#383;ee the reliques of this Towne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>To morrow &#383;ir, best first go &#383;ee your Lodging?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>I am not weary, and &#8216;tis long to night</LINE>
<LINE>I pray you let vs &#383;atisfie our eyes</LINE>
<LINE>With the memorials, and the things of fame</LINE>
<LINE>That do renowne this City.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Would youl&#8217;d pardon me:</LINE>
<LINE>I do not without danger walke these &#383;treetes.</LINE>
<LINE>Once in a &#383;ea-fight 'gainst the Count his gallies,</LINE>
<LINE>I did &#383;ome &#383;eruice, of &#383;uch note indeede,</LINE>
<LINE>That were I tane heere, it would &#383;carse be an&#383;wer&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Belike you &#383;lew great number of his people.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Th&#8217; offence is not of &#383;uch a bloody nature,</LINE>
<LINE>Albeit the quality of the time, and quarrell</LINE>
<LINE>Might well haue giuen vs bloody argument:</LINE>
<LINE>It might haue &#383;ince bene an&#383;wer&#8217;d in repaying</LINE>
<LINE>What we tooke from them, which for Traffiques &#383;ake</LINE>
<LINE>Mo&#8217;t of our City did. Onely my &#383;elfe &#383;tood out,</LINE>
<LINE>For which if I be lapsed in this place</LINE>
<LINE>I &#383;hall pay deere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Do not then walke too open.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>It doth not fit me: hold &#383;ir, here's my purse,</LINE>
<LINE>In the South Suburbes at the Elephant</LINE>
<LINE>Is best to lodge: I will bespeake our dyet,</LINE>
<LINE>Whiles you beguile the time, and feed your knowledge</LINE>
<LINE>With viewing of the Towne, there &#383;hall you haue me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Why I your purse?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Haply your eye &#383;hall light vpon &#383;ome toy</LINE>
<LINE>You haue desire to purchase: and your &#383;tore</LINE>
<LINE>I thinke is not for idle Markets, &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Ile be your purse-bearer, and leaue you</LINE>
<LINE>For an houre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>To th&#8217; Elephant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb</SPEAKER>
<LINE>I do remember. <STAGEDIR>Exeunt.</STAGEDIR></LINE>
<LINE>Sc&#339;na Quarta.</LINE>
</SPEECH>

<STAGEDIR>Enter Oliuia and Maria.</STAGEDIR>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>I haue &#383;ent after him, he &#383;ayes hee'l come:</LINE>
<LINE>How &#383;hall I feast him? What bestow of him?</LINE>
<LINE>For youth is bought more oft, then begg&#8217;d, or borrow&#8217;d.</LINE>
<LINE>I &#383;peake too loud: Where's Maluolio, he is &#383;ad, and ciuill,</LINE>
<LINE>And &#383;uites well for a &#383;eruant with my fortunes,</LINE>
<LINE>Where is Maluolio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>He's comming Madame:</LINE>
<LINE>But in very &#383;trange manner. He is &#383;ure po&#383;&#383;est Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Why what&#8217;s the matter, does he raue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>No Madam, he does nothing but &#383;mile: your La-dyship were best to haue &#383;ome guard about you, if hee come, for &#383;ure the man is tainted in's wits.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Go call him hither.</LINE>
<LINE><STAGEDIR>Enter Maluolio.</STAGEDIR></LINE>
<LINE>I am as madde as hee,</LINE>
<LINE>If &#383;ad and merry madne&#383;&#383;e equall bee.</LINE>
<LINE>How now Maluolio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Sweet Lady, ho, ho.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Smil'st thou? I &#383;ent for thee vpon a &#383;ad occasion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Sad Lady, I could be &#383;ad:</LINE>
<LINE>This does make &#383;ome obstruction in the blood:</LINE>
<LINE>This cro&#383;&#383;e-gartering, but what of that?</LINE>
<LINE>If it please the eye of one, it is with me as the very true</LINE>
<LINE>Sonnet is: Please one, and please all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Why how doest thou man?</LINE>
<LINE>What is the matter with thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Not blacke in my minde, though yellow in my legges: It did come to his hands, and Commaunds &#383;hall be executed. I thinke we doe know the &#383;weet Romane hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Wilt thou go to bed Maluolio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>To bed? I &#383;weet heart, and Ile come to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>God comfort thee: Why dost thou &#383;mile &#383;o, and ki&#383;&#383;e thy hand &#383;o oft?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>How do you Maluolio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Maluo.</SPEAKER>
<LINE>At your request:</LINE>
<LINE>Yes Nightingales answere Dawes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Why appeare you with this ridiculous bold-ne&#383;&#383;e before my Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Be not afraid of greatne&#383;&#383;e: 'twas well writ.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>What meanst thou by that Maluolio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Some are borne great.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Ha?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Some atcheeue greatne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>What &#383;ayst thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>And &#383;ome haue greatne&#383;&#383;e thrust vpon them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Heauen restore thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Remember who commended thy yellow &#383;tock-ings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Thy yellow &#383;tockings?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>And wish&#8217;d to &#383;ee thee cro&#383;&#383;e garter&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Cro&#383;&#383;e garter&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Go too, thou art made, if thou desir'st to be &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Am I made?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>If not, let me &#383;ee thee a &#383;eruant &#383;till.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Why this is verie Midsommer madne&#383;&#383;e.</LINE>
</SPEECH>

<STAGEDIR>Enter Seruant.</STAGEDIR>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Madame, the young Gentleman of the Count Orsino's is return&#8217;d, I could hardly entreate him backe: he attends your Ladyships pleasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Ile come to him. Good Maria, let this fellow be look&#8217;d too. Where's my Cosine Toby, let &#383;ome of my people haue a &#383;peciall care of him, I would not haue him miscarrie for the halfe of my Dowry.</LINE>
</SPEECH>

<STAGEDIR>exit</STAGEDIR>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Oh ho, do you come neere me now: no worse man then &#383;ir Toby to looke to me. This concurres direct-ly with the Letter, &#383;he &#383;ends him on purpose, that I may appeare &#383;tubborne to him: for &#383;he incites me to that in the Letter. Cast thy humble &#383;lough &#383;ayes &#383;he: be oppo-site with a Kinsman, &#383;urly with &#383;eruants, let thy tongue langer with arguments of &#383;tate, put thy &#383;elfe into the tricke of &#383;ingularity: and consequently &#383;etts downe the manner how: as a &#383;ad face, a reuerend carriage, a &#383;low tongue, in the habite of &#383;ome Sir of note, and &#383;o foorth. I haue lymde her, but it is Ioues doing, and Ioue make me thankefull. And when &#383;he went away now, let this Fel-low be look&#8217;d too: Fellow? not Maluolio, nor after my degree, but Fellow. Why euery thing adheres togither, that no dramme of a &#383;cruple, no &#383;cruple of a &#383;cruple, no obstacle, no incredulous or vnsafe circumstance: What can be &#383;aide? Nothing that can be, can come betweene me, and the full prospect of my hopes. Well Ioue, not I, is the doer of this, and he is to be thanked.</LINE>
</SPEECH>

<STAGEDIR>Enter Toby, Fabian, and Maria.</STAGEDIR>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Which way is hee in the name of &#383;anctity. If all the diuels of hell be drawne in little, and Legion himselfe po&#383;&#383;est him, yet Ile &#383;peake to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>Heere he is, heere he is: how ist with you &#383;ir?</LINE>
<LINE>How ist with you man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Go off, I discard you: let me enioy my priuate: go off.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Lo, how hollow the fiend &#383;peakes within him; did not I tell you? Sir Toby, my Lady prayes you to haue a care of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Ah ha, does &#383;he &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Go too, go too: peace, peace, wee must deale gently with him: Let me alone. How do you Maluolio? How ist with you? What man, defie the diuell: consider, he's an enemy to mankinde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Do you know what you &#383;ay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>La you, and you &#383;peake ill of the diuell, how he takes it at heart. Pray God he be not bewitch&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>Carry his water to th&#8217; wise woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Marry and it &#383;hall be done to morrow morning if I liue. My Lady would not loose him for more then ile &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>How now mistris?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Oh Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Prethee hold thy peace, this is not the way: Doe you not &#383;ee you moue him? Let me alone with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>No way but gentlene&#383;&#383;e, gently, gently: the Fiend is rough, and will not be roughly vs&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Why how now my bawcock? how dost y chuck?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>I biddy, come with me. What man, tis not for grauity to play at cherrie-pit with &#383;athan Hang him foul Colliar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Get him to &#383;ay his prayers, good &#383;ir Toby gette him to pray.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>My prayers Minx.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>No I warrant you, he will not heare of godly-ne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Go hang your &#383;elues all: you are ydle &#383;hallowe things, I am not of your element, you &#383;hall knowe more heereafter.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Ist po&#383;&#383;ible?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>If this were plaid vpon a &#383;tage now, I could con-demne it as an improbable fiction.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>His very genius hath taken the infection of the deuice man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Nay pursue him now, least the deuice take ayre, and taint.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Why we &#383;hall make him mad indeede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>The house will be the quieter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Come, wee'l haue him in a darke room &amp; bound. My Neece is already in the beleefe that he's mad: we may carry it thus for our pleasure, and his pennance, til our ve-ry pastime tyred out of breath, prompt vs to haue mercy on him: at which time, we wil bring the deuice to the bar and crowne thee for a finder of madmen: but &#383;ee, but &#383;ee.</LINE>
</SPEECH>

<STAGEDIR>Enter Sir Andrew.</STAGEDIR>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>More matter for a May morning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Heere's the Challenge, reade it: I warrant there's vinegar and pepper in't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>Ist &#383;o &#383;awcy?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>I, ist? I warrant him: do but read.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Giue me.</LINE>
<LINE>Youth, whats&#339;uer thou art, thou art but a &#383;curuy fellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Good, and valiant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Wonder not, nor admire not in thy minde why I doe call thee &#383;o, for I will &#383;hew thee no reason for't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>A good note, that keepes you from the blow of y Law</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Thou comst to the Lady Oliuia, and in my &#383;ight &#383;he vses thee kindly: but thou lyest in thy throat, that is not the matter I challenge thee for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Very breefe, and to exceeding good &#383;ence-le&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>I will way-lay thee going home, where if it be thy chance to kill me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Thou kilst me like a rogue and a villaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Still you keepe o'th windie &#383;ide of the Law: good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tob.</SPEAKER>
<LINE>Fartheewell, and God haue mercie vpon one of our &#383;oules. He may haue mercie vpon mine, but my hope is better, and &#383;o looke to thy &#383;elfe. Thy friend as thou vsest him, &amp; thy &#383;worne enemie, Andrew Ague-cheeke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>If this Letter moue him not, his legges cannot:</LINE>
<LINE>Ile giu't him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>You may haue verie fit occasion for't: he is now in &#383;ome commerce with my Ladie, and will by and by depart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Go &#383;ir Andrew: &#383;cout mee for him at the corner of the Orchard like a bum-Baylie: &#383;o &#383;oone as euer thou &#383;eest him, draw, and as thou draw'st, &#383;weare horrible: for it comes to pa&#383;&#383;e oft, that a terrible oath, with a &#383;wagge-ring accent &#383;harpely twang&#8217;d off, giues manhoode more approbation, then euer proofe it &#383;elfe would haue earn&#8217;d him. Away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And</SPEAKER>
<LINE>Nay let me alone for &#383;wearing.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Now will not I deliuer his Letter: for the behaui-our of the yong Gentleman, giues him out to be of good capacity, and breeding: his employment betweene his Lord and my Neece, confirmes no le&#383;&#383;e. Therefore, this Letter being &#383;o excellently ignorant, will breed no terror in the youth: he will finde it comes from a Clodde-pole. But &#383;ir, I will deliuer his Challenge by word of mouth; &#383;et vpon Ague-cheeke a notable report of valor, and driue the Gentleman (as I know his youth will aptly receiue it) into a mo&#8217;t hideous opinion of his rage, &#383;kill, furie, and impetuositie. This will &#383;o fright them both, that they wil kill one another by the looke, like Cockatrices.</LINE>
</SPEECH>

<STAGEDIR>Enter Oliuia and Viola.</STAGEDIR>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>Heere he comes with your Neece, giue them way till he take leaue, and presently after him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>I wil meditate the while vpon &#383;ome horrid me&#383;&#383;age for a Challenge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>I haue &#383;aid too much vnto a hart of &#383;tone,</LINE>
<LINE>And laid mine honour too vnchary on't:</LINE>
<LINE>There's &#383;omething in me that reproues my fault:</LINE>
<LINE>But &#383;uch a head-strong potent fault it is,</LINE>
<LINE>That it but mockes reproofe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>With the &#383;ame hauiour that your pa&#383;&#383;ion beares,</LINE>
<LINE>Goes on my Masters greefes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Heere, weare this Iewell for me, tis my picture:</LINE>
<LINE>Refuse it not, it hath no tongue, to vex you:</LINE>
<LINE>And I beseech you come againe to morrow.</LINE>
<LINE>What &#383;hall you aske of me that Ile deny,</LINE>
<LINE>That honour (sau&#8217;d) may vpon asking giue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Nothing but this, your true loue for my master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>How with mine honor may I giue him that,</LINE>
<LINE>Which I haue giuen to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I will acquit you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Well, come againe to morrow: far-thee-well,</LINE>
<LINE>A Fiend like thee might beare my &#383;oule to hell.</LINE>
</SPEECH>

<STAGEDIR>Enter Toby and Fabian.</STAGEDIR>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Gentleman, God &#383;aue thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>And you &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>That defence thou hast, betake the too't: of what nature the wrongs are thou hast done him, I knowe not: but thy intercepter full of despight, bloody as the Hun-ter, attends thee at the Orchard end: dismount thy tucke, be yare in thy preparation, for thy a&#383;&#383;aylant is quick, &#383;kil-full, and deadly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>You mistake &#383;ir I am &#383;ure, no man hath any quar-rell to me: my remembrance is very free and cleere from any image of offence done to any man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>You'l finde it otherwise I a&#383;&#383;ure you: therefore, if you hold your life at any price, betake you to your gard: for your opposite hath in him what youth, &#383;trength, &#383;kill, and wrath, can furnish man withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I pray you &#383;ir what is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>He is knight dubb&#8217;d with vnhatch&#8217;d Rapier, and on carpet consideration, but he is a diuell in priuate brall, &#383;oules and bodies hath he diuorc&#8217;d three, and his incense-ment at this moment is &#383;o implacable, that &#383;atisfaction can be none, but by pangs of death and &#383;epulcher: Hob, nob, is his word: giu't or take't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I will returne againe into the house, and desire &#383;ome conduct of the Lady. I am no fighter, I haue heard of &#383;ome kinde of men, that put quarrells purposely on o-thers, to taste their valour: belike this is a man of that quirke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Sir, no: his indignation deriues it &#383;elfe out of a ve-ry computent iniurie, therefore get you on, and giue him his desire. Backe you &#383;hall not to the house, vnle&#383;&#383;e you vndertake that with me, which with as much &#383;afetie you might an&#383;wer him: therefore on, or &#383;trippe your &#383;word &#383;tarke naked: for meddle you must that&#8217;s certain, or for-sweare to weare iron about you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>This is as vnciuill as &#383;trange. I beseech you doe me this courteous office, as to know of the Knight what my offence to him is: it is &#383;omething of my negligence, nothing of my purpose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>I will doe &#383;o. Signiour Fabian, &#383;tay you by this</LINE>
<LINE>Gentleman, till my returne.</LINE>
</SPEECH>

<STAGEDIR>Exit Toby.</STAGEDIR>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Pray you &#383;ir, do you know of this matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>I know the knight is incenst against you, euen to a mortall arbitrement, but nothing of the circumstance more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I beseech you what manner of man is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>Nothing of that wonderfull promise to read him by his forme, as you are like to finde him in the proofe of his valour. He is indeede &#383;ir, the mo&#8217;t &#383;kilfull, bloudy, &amp; fatall opposite that you could po&#383;&#383;ibly haue found in anie part of Illyria: will you walke towards him, I will make your peace with him, if I can.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I &#383;hall bee much bound to you for't: I am one, that had rather go with &#383;ir Priest, then &#383;ir knight: I care not who knowes &#383;o much of my mettle.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>
 

<STAGEDIR>Enter Toby and Andrew.</STAGEDIR>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Why man hee &#383; a verie diuell, I haue not &#383;een &#383;uch a firago: I had a pa&#383;&#383;e with him, rapier, &#383;cabberd, and all: and he giues me the &#383;tucke in with &#383;uch a mortall motion that it is ineuitable: and on the an&#383;wer, he payes you as &#383;urely, as your feete hits the ground they &#383;tep on. They &#383;ay, he has bin Fencer to the Sophy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Pox on't, Ile not meddle with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>I but he will not now be pacified,</LINE>
<LINE>Fabian can &#383;carse hold him yonder.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Plague on't, and I thought he had beene valiant, and &#383;o cunning in Fence, I&#8217;de haue &#383;eene him damn&#8217;d ere I&#8217;de haue challeng&#8217;d him. Let him let the matter &#383;lip, and Ile giue him my horse, gray Capilet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Ile make the motion: &#383;tand heere, make a good &#383;hew on't, this &#383;hall end without the perdition of &#383;oules, marry Ile ride your horse as well as I ride you. <STAGEDIR>Enter Fabian and Viola.</STAGEDIR> I haue his horse to take vp the quarrell, I haue perswaded him the youths a diuell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>He is as horribly conceited of him: and pants, &amp; lookes pale, as if a Beare were at his heeles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>There's no remedie &#383;ir, he will fight with you for's oath &#383;ake: marrie hee hath better bethought him of his quarrell, and hee findes that now &#383;carse to bee worth tal-king of: therefore draw for the &#383;upportance of his vowe, he protests he will not hurt you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Pray God defend me: a little thing would make me tell them how much I lacke of a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>Giue ground if you &#383;ee him furious.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Come &#383;ir Andrew, there's no remedie, the Gen-tleman will for his honors &#383;ake haue one bowt with you: he cannot by the Duello auoide it: but hee has promised me, as he is a Gentleman and a Soldiour, he will not hurt you. Come on, too't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Pray God he keepe his oath.</LINE>
</SPEECH>

<STAGEDIR>Enter Antonio.</STAGEDIR>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I do a&#383;&#383;ure you tis against my will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Put vp your &#383;word: if this yong Gentleman</LINE>
<LINE>Haue done offence, I take the fault on me:</LINE>
<LINE>If you offend him, I for him defie you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>You &#383;ir? Why, what are you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>One &#383;ir, that for his loue dares yet do more</LINE>
<LINE>Then you haue heard him brag to you he will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Nay, if you be an vndertaker, I am for you.</LINE>
</SPEECH>

<STAGEDIR>Enter Officers.</STAGEDIR>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>O good &#383;ir Toby hold: heere come the Officers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Ile be with you anon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Pray &#383;ir, put your &#383;word vp if you please.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Marry will I &#383;ir: and for that I promis&#8217;d you Ile be as good as my word. Hee will beare you easily, and raines well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Off.</SPEAKER>
<LINE>This is the man, do thy Office.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Off.</SPEAKER>
<LINE>Anthonio, I arrest thee at the &#383;uit of Count Orsino</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>You do mistake me &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Off.</SPEAKER>
<LINE>No &#383;ir, no iot: I know your fauour well:</LINE>
<LINE>Though now you haue no &#383;ea-cap on your head:</LINE>
<LINE>Take him away, he knowes I know him well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I must obey. This comes with &#383;eeking you:</LINE>
<LINE>But there's no remedie, I &#383;hall an&#383;wer it:</LINE>
<LINE>What will you do: now my nece&#383;&#383;itie</LINE>
<LINE>Makes me to aske you for my purse. It greeues mee</LINE>
<LINE>Much more, for what I cannot do for you,</LINE>
<LINE>Then what befals my &#383;elfe: you &#383;tand amaz&#8217;d,</LINE>
<LINE>But be of comfort.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Off.</SPEAKER>
<LINE>Come &#383;ir away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I must entreat of you &#383;ome of that money.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>What money &#383;ir?</LINE>
<LINE>For the fayre kindne&#383;&#383;e you haue &#383;hew&#8217;d me heere,</LINE>
<LINE>And part being prompted by your present trouble,</LINE>
<LINE>Out of my leane and low ability</LINE>
<LINE>Ile lend you &#383;omething: my hauing is not much,</LINE>
<LINE>Ile make diuision of my present with you:</LINE>
<LINE>Hold, there's halfe my Coffer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Will you deny me now,</LINE>
<LINE>Ist po&#383;&#383;ible that my deserts to you</LINE>
<LINE>Can lacke perswasion. Do not tempt my misery,</LINE>
<LINE>Least that it make me &#383;o vnsound a man</LINE>
<LINE>As to vpbraid you with those kindne&#383;&#383;es</LINE>
<LINE>That I haue done for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>I know of none,</LINE>
<LINE>Nor know I you by voyce, or any feature:</LINE>
<LINE>I hate ingratitude more in a man,</LINE>
<LINE>Then lying, vainne&#383;&#383;e, babling drunkenne&#383;&#383;e,</LINE>
<LINE>Or any taint of vice, whose &#383;trong corruption</LINE>
<LINE>Inhabites our fraile blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Oh heauens themselues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Off.</SPEAKER>
<LINE>Come &#383;ir, I pray you go.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Let me &#383;peake a little. This youth that you &#383;ee heere,</LINE>
<LINE>I &#383;natch&#8217;d one halfe out of the iawes of death,</LINE>
<LINE>Releeu&#8217;d him with &#383;uch &#383;anctitie of loue;</LINE>
<LINE>And to his image, which me thought did promise</LINE>
<LINE>Mo&#8217;t venerable worth, did I deuotion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Off.</SPEAKER>
<LINE>What's that to vs, the time goes by: Away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>But oh, how vilde an idoll proues this God:</LINE>
<LINE>Thou hast Sebastian done good feature, &#383;hame.</LINE>
<LINE>In Nature, there's no blemish but the minde:</LINE>
<LINE>None can be call&#8217;d deform&#8217;d, but the vnkinde.</LINE>
<LINE>Vertue is beauty, but the beauteous euill</LINE>
<LINE>Are empty trunkes, ore-flourish&#8217;d by the deuill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Off.</SPEAKER>
<LINE>The man growes mad, away with him:</LINE>
<LINE>Come, come &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant</SPEAKER>
<LINE>Leade me on.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Me thinkes his words do from &#383;uch pa&#383;&#383;ion flye</LINE>
<LINE>That he beleeues himselfe, &#383;o do not I:</LINE>
<LINE>Proue true imagination, oh proue true,</LINE>
<LINE>That I deere brother, be now tane for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Come hither Knight, come hither Fabian: Weel whisper ore a couplet or two of mo&#8217;t &#383;age &#383;awes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>He nam&#8217;d Sebastian: I my brother know</LINE>
<LINE>Yet liuing in my gla&#383;&#383;e: euen &#383;uch, and &#383;o</LINE>
<LINE>In fauour was my Brother, and he went</LINE>
<LINE>Still in this fashion, colour, ornament,</LINE>
<LINE>For him I imitate: Oh if it proue,</LINE>
<LINE>Tempests are kinde, and &#383;alt waues fresh in loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>A very dishonest paltry boy, and more a coward then a Hare, his dishonesty appeares, in leauing his frend heere in nece&#383;&#383;ity, and denying him: and for his coward-ship aske Fabian.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>A Coward, a mo&#8217;t deuout Coward, religious in it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Slid Ile after him againe, and beate him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Do, cuffe him &#383;oundly, but neuer draw thy &#383;word</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>And I do not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>Come, let's &#383;ee the euent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To</SPEAKER>
<LINE>I dare lay any money, twill be nothing yet.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quartus, Scaena prima.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Sebastian and Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Will you make me beleeue, that I am not &#383;ent for you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Go too, go too, thou art a foolish fellow,</LINE>
<LINE>Let me be cleere of thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Well held out yfaith: No, I do not know you, nor I am not &#383;ent to you by my Lady, to bid you come &#383;peake with her: nor your name is not Master Cesario, nor this is not my nose neyther: Nothing that is &#383;o, is &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>I prethee vent thy folly &#383;ome-where else, thou know'st not me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Vent my folly: He has heard that word of &#383;ome great man, and now applyes it to a foole. Vent my fol-ly: I am affraid this great lubber the World will proue a Cockney: I prethee now vngird thy &#383;trangenes, and tell me what I &#383;hall vent to my Lady? Shall I vent to hir that thou art comming?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>I prethee foolish greeke depart from me, there's money for thee, if you tarry longer, I &#383;hall giue worse paiment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>By my troth thou hast an open hand: these Wise-men that giue fooles money, get themselues a good re-port, after foureteene yeares purchase.</LINE>
</SPEECH>

<STAGEDIR>Enter Andrew, Toby, and Fabian.</STAGEDIR>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Now &#383;ir, haue I met you again: ther's for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Why there's for thee, and there, and there,</LINE>
<LINE>Are all the people mad?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Hold &#383;ir, or Ile throw your dagger ore the house</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>This will I tell my Lady &#383;traight, I would not be in &#383;ome of your coats for two pence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Come on &#383;ir, hold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Nay let him alone, Ile go another way to worke with him: Ile haue an action of Battery against him, if there be any law in Illyria: though I &#383;troke him first, yet it's no matter for that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Let go thy hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Come &#383;ir, I will not let you go. Come my yong &#383;ouldier put vp your yron: you are well flesh&#8217;d: Come on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>I will be free from thee. What wouldst y now?</LINE>
<LINE>If thou dar'st tempt me further, draw thy &#383;word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>What, what? Nay then I must haue an Ounce or two of this malapert blood from you.</LINE>
</SPEECH>

<STAGEDIR>Enter Oliuia.</STAGEDIR>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Hold Toby, on thy life I charge thee hold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Will it be euer thus? Vngracious wretch,</LINE>
<LINE>Fit for the Mountaines, and the barbarous Caues,</LINE>
<LINE>Where manners nere were preach&#8217;d: out of my &#383;ight.</LINE>
<LINE>Be not offended, deere Cesario:</LINE>
<LINE>Rudesbey be gone. I prethee gentle friend,</LINE>
<LINE>Let thy fayre wisedome, not thy pa&#383;&#383;ion &#383;way</LINE>
<LINE>In this vnciuill, and vniust extent</LINE>
<LINE>Against thy peace. Go with me to my house,</LINE>
<LINE>And heare thou there how many fruitle&#383;&#383;e prankes</LINE>
<LINE>This Ruffian hath botch&#8217;d vp, that thou thereby</LINE>
<LINE>Mayst &#383;mile at this: Thou &#383;halt not choose but goe:</LINE>
<LINE>Do not denie, beshrew his &#383;oule for mee,</LINE>
<LINE>He &#383;tarted one poore heart of mine, in thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>What rellish is in this? How runs the &#383;treame?</LINE>
<LINE>Or I am mad, or else this is a dreame:</LINE>
<LINE>Let fancie &#383;till my &#383;ense in Lethe &#383;teepe,</LINE>
<LINE>If it be thus to dreame, &#383;till let me &#383;leepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Nay come I prethee, would thoud'st be rul&#8217;d by me</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Madam, I will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol</SPEAKER>
<LINE>O &#383;ay &#383;o, and &#383;o be.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>
</SCENE>

<SCENE>
<SCENETITLE>Sc&#339;na Secunda.</SCENETITLE>

<STAGEDIR>Enter Maria and Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Nay, I prethee put on this gown, &amp; this beard, make him beleeue thou art &#383;ir Topas the Curate, doe it quickly. Ile call &#383;ir Toby the whilst.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Well, Ile put it on, and I will di&#383;&#383;emble my &#383;elfe in't, and I would I were the first that euer di&#383;&#383;embled in in &#383;uch a gowne. I am not tall enough to become the function well, nor leane enough to bee thought a good Studient: but to be &#383;aid an hone&#383;t man and a good hous-keeper goes as fairely, as to &#383;ay, a carefull man, &amp; a great &#383;choller. The Competitors enter.</LINE>
</SPEECH>

<STAGEDIR>Enter Toby.</STAGEDIR>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Ioue ble&#383;&#383;e thee M[aster]. Parson.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Bonos dies &#383;ir Toby: for as the old hermit of Prage that neuer &#383;aw pen and inke, very wittily &#383;ayd to a Neece of King Gorbodacke, that that is, is: &#383;o I being M[aster]. Parson, am M[aster]. Parson; for what is that, but that? and is, but is?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>To him &#383;ir Topas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>What hoa, I &#383;ay, Peace in this prison.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>The knaue counterfets well: a good knaue.</LINE>
</SPEECH>

<STAGEDIR>Maluolio within.</STAGEDIR>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Who cals there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Sir Topas the Curate, who comes to visit Maluo-lio the Lunaticke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Sir Topas, &#383;ir Topas, good &#383;ir Topas goe to my</LINE>
<LINE>Ladie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Out hyperbolicall fiend, how vexest thou this man? Talkest thou nothing but of Ladies?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tob.</SPEAKER>
<LINE>Well &#383;aid M[aster]. Parson.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Sir Topas, neuer was man thus wronged, good &#383;ir Topas do not thinke I am mad: they haue layde mee heere in hideous darkne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Fye, thou dishonest &#383;athan: I call thee by the mo&#8217;t modest termes, for I am one of those gentle ones, that will vse the diuell himselfe with curtesie: &#383;ayst thou that house is darke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>As hell &#383;ir Topas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Why it hath bay Windowes transparant as bari-cad&#339;s, and the cleere &#383;tores toward the South north, are as lustrous as Ebony: and yet complainest thou of ob-struction? _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>I am not mad &#383;ir Topas, I &#383;ay to you this house is darke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Madman thou errest: I &#383;ay there is no darkne&#383;&#383;e but ignorance, in which thou art more puzel&#8217;d then the Aegyptians in their fogge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>I &#383;ay this house is as darke as Ignorance, thogh Ignorance were as darke as hell; and I &#383;ay there was ne-uer man thus abus&#8217;d, I am no more madde then you are, make the triall of it in any constant question.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>What is the opinion of Pythagoras concerning</LINE>
<LINE>Wilde-fowle?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>That the &#383;oule of our grandam, might happily inhabite a bird.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>What thinkst thou of his opinion?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>I thinke nobly of the &#383;oule, and no way aproue his opinion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Fare thee well: remaine thou &#383;till in darkene&#383;&#383;e, thou &#383;halt hold th&#8217; opinion of Pythagoras, ere I will allow of thy wits, and feare to kill a Woodcocke, lest thou dis-po&#383;&#383;e&#383;&#383;e the &#383;oule of thy grandam. Fare thee well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Sir Topas, &#383;ir Topas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tob.</SPEAKER>
<LINE>My mo&#8217;t exquisite &#383;ir Topas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Nay I am for all waters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Thou mightst haue done this without thy berd and gowne, he &#383;ees thee not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>To him in thine owne voyce, and bring me word how thou findst him: I would we were well ridde of this knauery. If he may bee conueniently deliuer&#8217;d, I would he were, for I am now &#383;o farre in offence with my Niece, that I cannot pursue with any &#383;afety this &#383;port the vppe-shot. Come by and by to my Chamber.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Hey Robin, iolly Robin, tell me how thy Lady does.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>My Lady is vnkind, perdie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Alas why is &#383;he &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Foole, I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>She loues another. Who calles, ha?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Good foole, as euer thou wilt deserue well at my hand, helpe me to a Candle, and pen, inke, and paper: as I am a Gentleman, I will liue to bee thankefull to thee for't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>M[aster]. Maluolio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>I good Foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Alas &#383;ir, how fell you besides your fiue witts?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mall.</SPEAKER>
<LINE>Foole, there was neuer man &#383;o notoriouslie a-bus&#8217;d:</LINE>
<LINE>I am as well in my wits (foole) as thou art.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>But as well: then you are mad indeede, if you be no better in your wits then a foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>They haue heere propertied me: keepe mee in darkene&#383;&#383;e, &#383;end Ministers to me, A&#383;&#383;es, and doe all they can to face me out of my wits.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Aduise you what you &#383;ay: the Minister is heere. Maluolio, Maluolio, thy wittes the heauens restore: en-deauour thy &#383;elfe to &#383;leepe, and leaue thy vaine bibble babble.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Sir Topas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Maintaine no words with him good fellow.</LINE>
<LINE>Who I &#383;ir, not I &#383;ir. God buy you good &#383;ir Topas: Mar-ry</LINE>
<LINE>Amen. I will &#383;ir, I will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Foole, foole, foole I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Alas &#383;ir be patient. What &#383;ay you &#383;ir, I am &#383;hent for &#383;peaking to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Good foole, helpe me to &#383;ome light, and &#383;ome paper, I tell thee I am as well in my wittes, as any man in Illyria.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Well-a-day, that you were &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>By this hand I am: good foole, &#383;ome inke, pa-per, and light: and conuey what I will &#383;et downe to my Lady: it &#383;hall aduantage thee more, then euer the bea-ring of Letter did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I will help you too't. But tel me true, are you not mad indeed, or do you but counterfeit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Beleeue me I am not, I tell thee true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Nay, Ile nere beleeue a madman till I &#383;ee his brains</LINE>
<LINE>I will fetch you light, and paper, and inke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Foole, Ile requite it in the highest degree:</LINE>
<LINE>I prethee be gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I am gone &#383;ir, and anon &#383;ir, Ile be with you againe: In a trice, like to the old vice, your neede to &#383;ustaine. Who with dagger of lath, in his rage and his wrath, cries ah ha, to the diuell: Like a mad lad, paire thy nayles dad, Adieu good man diuell.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scaena Tertia.</SCENETITLE>

<STAGEDIR>Enter Sebastian.</STAGEDIR>

<SPEECH>
<LINE>This is the ayre, that is the glorious Sunne,</LINE>
<LINE>This pearle &#383;he gaue me, I do feel't, and &#383;ee't,</LINE>
<LINE>And though tis wonder that enwraps me thus,</LINE>
<LINE>Yet &#8216;tis not madne&#383;&#383;e. Where's Anthonio then,</LINE>
<LINE>I could not finde him at the Elephant,</LINE>
<LINE>Yet there he was, and there I found this credite,</LINE>
<LINE>That he did range the towne to &#383;eeke me out,</LINE>
<LINE>His councell now might do me golden &#383;eruice,</LINE>
<LINE>For though my &#383;oule disputes well with my &#383;ence,</LINE>
<LINE>That this may be &#383;ome error, but no madne&#383;&#383;e,</LINE>
<LINE>Yet doth this accident and flood of Fortune,</LINE>
<LINE>So farre exceed all instance, all discourse,</LINE>
<LINE>That I am readie to distrust mine eyes,</LINE>
<LINE>And wrangle with my reason that perswades me</LINE>
<LINE>To any other trust, but that I am mad,</LINE>
<LINE>Or else the Ladies mad; yet if 'twere &#383;o,</LINE>
<LINE>She could not &#383;way her house, command her followers,</LINE>
<LINE>Take, and giue backe affayres, and their dispatch,</LINE>
<LINE>With &#383;uch a &#383;mooth, discreet, and &#383;table bearing</LINE>
<LINE>As I perceiue &#383;he do's: there's &#383;omething in't</LINE>
<LINE>That is deceiueable. But heere the Lady comes.</LINE>
</SPEECH>


<STAGEDIR>Enter Oliuia, and Priest.</STAGEDIR>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Blame not this haste of mine: if you meane well</LINE>
<LINE>Now go with me, and with this holy man</LINE>
<LINE>Into the Chantry by: there before him,</LINE>
<LINE>And vnderneath that consecrated roofe,</LINE>
<LINE>Plight me the full a&#383;&#383;urance of your faith,</LINE>
<LINE>That my mo&#8217;t iealious, and too doubtfull &#383;oule</LINE>
<LINE>May liue at peace. He &#383;hall conceale it,</LINE>
<LINE>Whiles you are willing it &#383;hall come to note,</LINE>
<LINE>What time we will our celebration keepe</LINE>
<LINE>According to my birth, what do you &#383;ay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Ile follow this good man, and go with you,</LINE>
<LINE>And hauing &#383;worne truth, euer will be true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Then lead the way good father, &amp; heauens &#383;o &#383;hine,</LINE>
<LINE>That they may fairely note this acte of mine.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Finis Actus Quartus.</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter Clowne and Fabian.</STAGEDIR>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>Now as thou lou'st me, let me &#383;ee his Letter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Good M[aster]. Fabian, grant me another request.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>Any thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Do not desire to &#383;ee this Letter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>This is to giue a dogge, and in recompence desire my dogge againe.</LINE>
</SPEECH>

<STAGEDIR>Enter Duke, Viola, Curio, and Lords.</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Belong you to the Lady Oliuia, friends?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I &#383;ir, we are &#383;ome of her trappings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>I know thee well: how doest thou my good</LINE>
<LINE>Fellow?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Truely &#383;ir, the better for my f&#339;s, and the worse for my friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Iust the contrary: the better for thy friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>No &#383;ir, the worse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>How can that be?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Marry &#383;ir, they praise me, and make an a&#383;&#383;e of me, now my f&#339;s tell me plainly, I am an A&#383;&#383;e: &#383;o that by my f&#339;s &#383;ir, I profit in the knowledge of my &#383;elfe, and by my friends I am abused: &#383;o that conclusions to be as ki&#383;&#383;es, if your foure negatiues make your two affirmatiues, why then the worse for my friends, and the better for my f&#339;s.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Why this is excellent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>By my troth &#383;ir, no: though it please you to be one of my friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Thou &#383;halt not be the worse for me, there's gold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>But that it would be double dealing &#383;ir, I would you could make it another.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>O you giue me ill counsell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Put your grace in your pocket &#383;ir, for this once, and let your flesh and blood obey it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Well, I will be &#383;o much a &#383;inner to be a double dealer: there's another.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Primo, &#383;ecundo, tertio, is a good play, and the olde &#383;aying is, the third payes for all: the triplex &#383;ir, is a good tripping measure, or the belles of S[aint]. Bennet &#383;ir, may put you in minde, one, two, three.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>You can foole no more money out of mee at this throw: if you will let your Lady know I am here to &#383;peak with her, and bring her along with you, it may awake my bounty further.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Marry &#383;ir, lullaby to your bountie till I come a-gen. I go &#383;ir, but I would not haue you to thinke, that my desire of hauing is the &#383;inne of couetousne&#383;&#383;e: but as you &#383;ay &#383;ir, let your bounty take a nappe, I will awake it anon. <STAGEDIR>Exit</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Anthonio and Officers.</STAGEDIR>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Here comes the man &#383;ir, that did rescue mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>That face of his I do remember well,</LINE>
<LINE>Yet when I &#383;aw it last, it was besmear&#8217;d</LINE>
<LINE>As blacke as Vulcan, in the &#383;moake of warre:</LINE>
<LINE>A bawbling Ve&#383;&#383;ell was he Captaine of,</LINE>
<LINE>For &#383;hallow draught and bulke vnprizable,</LINE>
<LINE>With which &#383;uch &#383;cathfull grapple did he make,</LINE>
<LINE>With the mo&#8217;t noble bottome of our Fleete,</LINE>
<LINE>That very enuy, and the tongue of lo&#383;&#383;e</LINE>
<LINE>Cride fame and honor on him: What's the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Offi.</SPEAKER>
<LINE>Orsino, this is that Anthonio</LINE>
<LINE>That tooke the Ph&#339;nix, and her fraught from Candy,</LINE>
<LINE>And this is he that did the Tiger boord,</LINE>
<LINE>When your yong Nephew Titus lost his legge;</LINE>
<LINE>Heere in the &#383;treets, desperate of &#383;hame and &#383;tate,</LINE>
<LINE>In priuate brabble did we apprehend him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>He did me kindne&#383;&#383;e &#383;ir, drew on my &#383;ide,</LINE>
<LINE>But in conclusion put &#383;trange &#383;peech vpon me,</LINE>
<LINE>I know not what 'twas, but distraction.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Notable Pyrate, thou &#383;alt-water Theefe,</LINE>
<LINE>What foolish boldne&#383;&#383;e brought thee to their mercies,</LINE>
<LINE>Whom thou in termes &#383;o bloudie, and &#383;o deere</LINE>
<LINE>Hast made thine enemies?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Orsino: Noble &#383;ir,</LINE>
<LINE>Be pleas&#8217;d that I &#383;hake off these names you giue mee:</LINE>
<LINE>Anthonio neuer yet was Theefe, or Pyrate,</LINE>
<LINE>Though I confe&#383;&#383;e, on base and ground enough</LINE>
<LINE>Orsino's enemie. A witchcraft drew me hither:</LINE>
<LINE>That mo&#8217;t ingratefull boy there by your &#383;ide,</LINE>
<LINE>From the rude &#383;eas enrag&#8217;d and foamy mouth</LINE>
<LINE>Did I redeeme: a wracke past hope he was:</LINE>
<LINE>His life I gaue him, and did thereto adde</LINE>
<LINE>My loue without retention, or restraint,</LINE>
<LINE>All his in dedication. For his &#383;ake,</LINE>
<LINE>Did I expose my &#383;elfe (pure for his loue)</LINE>
<LINE>Into the danger of this aduerse Towne,</LINE>
<LINE>Drew to defend him, when he was beset:</LINE>
<LINE>Where being apprehended, his false cunning</LINE>
<LINE>(Not meaning to partake with me in danger)</LINE>
<LINE>Taught him to face me out of his acquaintance,</LINE>
<LINE>And grew a twentie yeeres remoued thing</LINE>
<LINE>While one would winke: denide me mine owne purse,</LINE>
<LINE>Which I had recommended to his vse,</LINE>
<LINE>Not halfe an houre before.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>How can this be?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>When came he to this Towne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>To day my Lord: and for three months before,</LINE>
<LINE>No intrim, not a minutes vacancie,</LINE>
<LINE>Both day and night did we keepe companie.</LINE>
</SPEECH>

<STAGEDIR>Enter Oliuia and attendants.</STAGEDIR>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Heere comes the Counte&#383;&#383;e, now heauen walkes on earth: But for thee fellow, fellow thy words are madne&#383;&#383;e, Three monthes this youth hath tended vpon mee, But more of that anon. Take him aside.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>What would my Lord, but that he may not haue,</LINE>
<LINE>Wherein Oliuia may &#383;eeme &#383;eruiceable?</LINE>
<LINE>Cesario, you do not keepe promise with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Madam:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Gracious Oliuia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>What do you &#383;ay Cesario? Good my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>My Lord would &#383;peake, my dutie hushes me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>If it be ought to the old tune my Lord,</LINE>
<LINE>It is as fat and fulsome to mine eare</LINE>
<LINE>As howling after Musicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Still &#383;o cruell?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Still &#383;o constant Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>What to peruersene&#383;&#383;e? you vnciuill Ladie</LINE>
<LINE>To whose ingrate, and vnauspicious Altars</LINE>
<LINE>My &#383;oule the faithfull'st offrings haue breath&#8217;d out</LINE>
<LINE>That ere deuotion tender&#8217;d. What &#383;hall I do?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Euen what it please my Lord, that &#383;hal becom him</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Why &#383;hould I not, (had I the heart to do it)</LINE>
<LINE>Like to th&#8217; Egyptian theefe, at point of death</LINE>
<LINE>Kill what I loue: (a &#383;auage iealousie,</LINE>
<LINE>That &#383;ometime &#383;auours nobly) but heare me this:</LINE>
<LINE>Since you to non-regardance cast my faith,</LINE>
<LINE>And that I partly know the instrument</LINE>
<LINE>That &#383;crewes me from my true place in your fauour:</LINE>
<LINE>Liue you the Marble-brested Tirant &#383;till.</LINE>
<LINE>But this your Minion, whom I know you loue,</LINE>
<LINE>And whom, by heauen I &#383;weare, I tender deerely,</LINE>
<LINE>Him will I teare out of that cruell eye,</LINE>
<LINE>Where he &#383;its crowned in his masters &#383;pight.</LINE>
<LINE>Come boy with me, my thoughts are ripe in mischiefe:</LINE>
<LINE>Ile &#383;acrifice the Lambe that I do loue,</LINE>
<LINE>To &#383;pight a Rauens heart within a Doue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>And I mo&#8217;t iocund, apt, and willinglie,</LINE>
<LINE>To do you rest, a thousand deaths would dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Where goes Cesario?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>After him I loue,</LINE>
<LINE>More then I loue these eyes, more then my life,</LINE>
<LINE>More by all mores, then ere I &#383;hall loue wife.</LINE>
<LINE>If I do feigne, you witne&#383;&#383;es aboue</LINE>
<LINE>Punish my life, for tainting of my loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Aye me detested, how am I beguil&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Who does beguile you? who does do you wrong?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Hast thou forgot thy &#383;elfe? Is it &#383;o long?</LINE>
<LINE>Call forth the holy Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Come, away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Whether my Lord? Cesario, Husband, &#383;tay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Husband?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>I Husband. Can he that deny?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Her husband, &#383;irrah?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>No my Lord, not I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Alas, it is the basene&#383;&#383;e of thy feare,</LINE>
<LINE>That makes thee &#383;trangle thy propriety:</LINE>
<LINE>Feare not Cesario, take thy fortunes vp,</LINE>
<LINE>Be that thou know'st thou art, and then thou art</LINE>
<LINE>As great as that thou fear'st.</LINE>
<LINE><STAGEDIR>Enter Priest.</STAGEDIR></LINE>
<LINE>O welcome Father:</LINE>
<LINE>Father, I charge thee by thy reuerence</LINE>
<LINE>Heere to vnfold, though lately we intended</LINE>
<LINE>To keepe in darkene&#383;&#383;e, what occasion now</LINE>
<LINE>Reueales before &#8216;tis ripe: what thou dost know</LINE>
<LINE>Hath newly past, betweene this youth, and me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Priest.</SPEAKER>
<LINE>A Contract of eternall bond of loue,</LINE>
<LINE>Confirm&#8217;d by mutuall ioynder of your hands,</LINE>
<LINE>Attested by the holy close of lippes,</LINE>
<LINE>Strengthned by enterchangement of your rings,</LINE>
<LINE>And all the Ceremonie of this compact</LINE>
<LINE>Seal&#8217;d in my function, by my testimony:</LINE>
<LINE>Since when, my watch hath told me, toward my graue</LINE>
<LINE>I haue trauail&#8217;d but two houres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>O thou di&#383;&#383;embling Cub: what wilt thou be</LINE>
<LINE>When time hath &#383;ow&#8217;d a grizzle on thy case?</LINE>
<LINE>Or will not else thy craft &#383;o quickely grow,</LINE>
<LINE>That thine owne trip &#383;hall be thine ouerthrow:</LINE>
<LINE>Farewell, and take her, but direct thy feete,</LINE>
<LINE>Where thou, and I (henceforth) may neuer meet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>My Lord, I do protest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>O do not &#383;weare,</LINE>
<LINE>Hold little faith, though thou hast too much feare.</LINE>
</SPEECH>

<STAGEDIR>Enter Sir Andrew.</STAGEDIR>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>For the loue of God a Surgeon, &#383;end one pre-sently to &#383;ir Toby.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>What's the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>H'as broke my head a-cro&#383;&#383;e, and has giuen Sir</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Toby</SPEAKER>
<LINE>a bloody Coxcombe too: for the loue of God your helpe, I had rather then forty pound I were at home.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Who has done this &#383;ir Andrew?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>The Counts Gentleman, one Cesario: we tooke him for a Coward, but hee's the verie diuell, incardinate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>My Gentleman Cesario?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Odd's lifelings heere he is: you broke my head for nothing, and that that I did, I was &#383;et on to do't by &#383;ir Toby.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Why do you &#383;peake to me, I neuer hurt you:</LINE>
<LINE>You drew your &#383;word vpon me without cause,</LINE>
<LINE>But I bespake you faire, and hurt you not.</LINE>
</SPEECH>

<STAGEDIR>Enter Toby and Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>If a bloody coxcombe be a hurt, you haue hurt me: I thinke you &#383;et nothing by a bloody Coxecombe. Heere comes &#383;ir Toby halting, you &#383;hall heare more: but if he had not beene in drinke, hee would haue tickel&#8217;d you other gates then he did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>How now Gentleman? how ist with you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>That's all one, has hurt me, and there's th&#8217; end on't:</LINE>
<LINE>Sot, didst &#383;ee Dicke Surgeon, &#383;ot?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>O he's drunke &#383;ir Toby an houre agone: his eyes were &#383;et at eight i'th morning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Then he's a Rogue, and a pa&#383;&#383;y measures pauyn: I hate a drunken rogue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Away with him? Who hath made this hauocke with them?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>And.</SPEAKER>
<LINE>Ile helpe you &#383;ir Toby, because we'll be drest to-gether.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>To.</SPEAKER>
<LINE>Will you helpe an A&#383;&#383;e-head, and a coxcombe, &amp; a knaue: a thin fac&#8217;d knaue, a gull?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Get him to bed, and let his hurt be look&#8217;d too.</LINE>
</SPEECH>

<STAGEDIR>Enter Sebastian.</STAGEDIR>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>I am &#383;orry Madam I haue hurt your kinsman:</LINE>
<LINE>But had it beene the brother of my blood,</LINE>
<LINE>I must haue done no le&#383;&#383;e with wit and &#383;afety.</LINE>
<LINE>You throw a &#383;trange regard vpon me, and by that</LINE>
<LINE>I do perceiue it hath offended you:</LINE>
<LINE>Pardon me (sweet one) euen for the vowes</LINE>
<LINE>We made each other, but &#383;o late ago.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>One face, one voice, one habit, and two persons,</LINE>
<LINE>A naturall Perspectiue, that is, and is not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Anthonio: O my deere Anthonio,</LINE>
<LINE>How haue the houres rack&#8217;d, and tortur&#8217;d me,</LINE>
<LINE>Since I haue lost thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Sebastian are you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Fear'st thou that Anthonio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>How haue you made diuision of your &#383;elfe,</LINE>
<LINE>An apple cleft in two, is not more twin</LINE>
<LINE>Then these two creatures. Which is Sebastian?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Mo&#8217;t wonderfull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Do I &#383;tand there? I neuer had a brother:</LINE>
<LINE>Nor can there be that Deity in my nature</LINE>
<LINE>Of heere, and euery where. I had a &#383;ister,</LINE>
<LINE>Whom the blinde waues and &#383;urges haue deuour&#8217;d:</LINE>
<LINE>Of charity, what kinne are you to me?</LINE>
<LINE>What Countreyman? What name? What Parentage?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>Of Me&#383;&#383;aline: Sebastian was my Father,</LINE>
<LINE>Such a Sebastian was my brother too:</LINE>
<LINE>So went he &#383;uited to his watery tombe:</LINE>
<LINE>If &#383;pirits can a&#383;&#383;ume both forme and &#383;uite,</LINE>
<LINE>You come to fright vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>A &#383;pirit I am indeed,</LINE>
<LINE>But am in that dimension gro&#383;&#383;ely clad,</LINE>
<LINE>Which from the wombe I did participate.</LINE>
<LINE>Were you a woman, as the rest goes euen,</LINE>
<LINE>I &#383;hould my teares let fall vpon your cheeke,</LINE>
<LINE>And &#383;ay, thrice welcome drowned Viola.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>My father had a moale vpon his brow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>And &#383;o had mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>And dide that day when Viola from her birth</LINE>
<LINE>Had numbred thirteene yeares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>O that record is liuely in my &#383;oule,</LINE>
<LINE>He finished indeed his mortall acte</LINE>
<LINE>That day that made my &#383;ister thirteene yeares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>If nothing lets to make vs happie both,</LINE>
<LINE>But this my masculine vsurp&#8217;d attyre:</LINE>
<LINE>Do not embrace me, till each circumstance,</LINE>
<LINE>Of place, time, fortune, do co-here and iumpe</LINE>
<LINE>That I am Viola, which to confirme,</LINE>
<LINE>Ile bring you to a Captaine in this Towne,</LINE>
<LINE>Where lye my maiden weeds: by whose gentle helpe,</LINE>
<LINE>I was preseru&#8217;d to &#383;erue this Noble Count:</LINE>
<LINE>All the occurrence of my fortune &#383;ince</LINE>
<LINE>Hath beene betweene this Lady, and this Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>So comes it Lady, you haue beene mistooke:</LINE>
<LINE>But Nature to her bias drew in that.</LINE>
<LINE>You would haue bin contracted to a Maid,</LINE>
<LINE>Nor are you therein (by my life) deceiu&#8217;d,</LINE>
<LINE>You are betroth&#8217;d both to a maid and man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Be not amaz&#8217;d, right noble is his blood:</LINE>
<LINE>If this be &#383;o, as yet the gla&#383;&#383;e &#383;eemes true,</LINE>
<LINE>I &#383;hall haue &#383;hare in this mo&#8217;t happy wracke,</LINE>
<LINE>Boy, thou hast &#383;aide to me a thousand times,</LINE>
<LINE>Thou neuer &#383;hould'st loue woman like to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>And all those &#383;ayings, will I ouer &#383;weare,</LINE>
<LINE>And all those &#383;wearings keepe as true in &#383;oule,</LINE>
<LINE>As doth that Orbed Continent, the fire,</LINE>
<LINE>That &#383;euers day from night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Giue me thy hand,</LINE>
<LINE>And let me &#383;ee thee in thy womans weedes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vio.</SPEAKER>
<LINE>The Captaine that did bring me first on &#383;hore Hath my Maides garments: he vpon &#383;ome Action Is now in durance, at Maluolio's &#383;uite, a Gentleman, and follower of my Ladies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>He &#383;hall inlarge him: fetch Maluolio hither,</LINE>
<LINE>And yet alas, now I remember me,</LINE>
<LINE>They &#383;ay poore Gentleman, he's much distract.</LINE>
<LINE><STAGEDIR>Enter Clowne with a Letter, and Fabian.</STAGEDIR></LINE>
<LINE>A mo&#8217;t extracting frensie of mine owne</LINE>
<LINE>From my remembrance, clearly banisht his.</LINE>
<LINE>How does he &#383;irrah?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cl.</SPEAKER>
<LINE>Truely Madam, he holds Belzebub at the &#383;taues end as well as a man in his case may do: has heere writ a letter to you, I &#383;hould haue giuen't you to day morning. But as a madmans Epistles are no Gospels, &#383;o it &#383;killes not much when they are deliuer&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Open't, and read it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Looke then to be well edified, when the Foole deliuers the Madman. By the Lord Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>How now, art thou mad?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>No Madam, I do but reade madne&#383;&#383;e: and your</LINE>
<LINE>Ladyship will haue it as it ought to bee, you must allow</LINE>
<LINE>Vox.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Prethee reade i'thy right wits.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>So I do Madona: but to reade his right wits, is to reade thus: therefore, perpend my Prince&#383;&#383;e, and giue eare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Read it you, &#383;irrah. Fab. Reads. By the Lord Madam, you wrong me, and the world &#383;hall know it: Though you haue put mee into darkene&#383;&#383;e, and giuen your drunken Cosine rule ouer me, yet haue I the benefit of my &#383;enses as well as your Ladie-ship. I haue your owne letter, that induced mee to the &#383;emblance I put on; with the which I doubt not, but to do my &#383;elfe much right, or you much &#383;hame: thinke of me as you please. I leaue my duty a little vnthought of, and &#383;peake out of my iniury. The madly vs&#8217;d Maluolio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Did he write this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I Madame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>This &#383;auours not much of distraction.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>See him deliuer&#8217;d Fabian, bring him hither:</LINE>
<LINE>My Lord, &#383;o please you, these things further thought on,</LINE>
<LINE>To thinke me as well a &#383;ister, as a wife,</LINE>
<LINE>One day &#383;hall crowne th&#8217; alliance on't, &#383;o please you,</LINE>
<LINE>Heere at my house, and at my proper cost.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Madam, I am mo&#8217;t apt t&#8217; embrace your offer:</LINE>
<LINE>Your Master quits you: and for your &#383;eruice done him,</LINE>
<LINE>So much against the mettle of your &#383;ex,</LINE>
<LINE>So farre beneath your &#383;oft and tender breeding,</LINE>
<LINE>And &#383;ince you call&#8217;d me Master, for &#383;o long:</LINE>
<LINE>Heere is my hand, you &#383;hall from this time bee</LINE>
<LINE>Your Masters Mistris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>A &#383;ister, you are &#383;he.</LINE>
</SPEECH>

<STAGEDIR>Enter Maluolio.</STAGEDIR>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Is this the Madman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>I my Lord, this &#383;ame: How now Maluolio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Madam, you haue done me wrong,</LINE>
<LINE>Notorious wrong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Haue I Maluolio? No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Lady you haue, pray you peruse that Letter.</LINE>
<LINE>You must not now denie it is your hand,</LINE>
<LINE>Write from it if you can, in hand, or phrase,</LINE>
<LINE>Or &#383;ay, tis not your &#383;eale, not your inuention:</LINE>
<LINE>You can &#383;ay none of this. Well, grant it then,</LINE>
<LINE>And tell me in the modestie of honor,</LINE>
<LINE>Why you haue giuen me &#383;uch cleare lights of fauour,</LINE>
<LINE>Bad me come &#383;miling, and cro&#383;&#383;e-garter&#8217;d to you,</LINE>
<LINE>To put on yellow &#383;tockings, and to frowne</LINE>
<LINE>Vpon &#383;ir Toby, and the lighter people:</LINE>
<LINE>And acting this in an obedient hope,</LINE>
<LINE>Why haue you &#383;uffer&#8217;d me to be imprison&#8217;d,</LINE>
<LINE>Kept in a darke house, visited by the Priest,</LINE>
<LINE>And made the mo&#8217;t notorious gecke and gull,</LINE>
<LINE>That ere inuention plaid on? Tell me why?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Alas Maluolio, this is not my writing,</LINE>
<LINE>Though I confe&#383;&#383;e much like the Charracter:</LINE>
<LINE>But out of question, tis Marias hand.</LINE>
<LINE>And now I do bethinke me, it was &#383;hee</LINE>
<LINE>First told me thou wast mad; then cam'st in &#383;miling,</LINE>
<LINE>And in &#383;uch formes, which heere were presuppos&#8217;d</LINE>
<LINE>Vpon thee in the Letter: prethee be content,</LINE>
<LINE>This practice hath mo&#8217;t &#383;hrewdly past vpon thee:</LINE>
<LINE>But when we know the grounds, and authors of it,</LINE>
<LINE>Thou &#383;halt be both the Plaintiffe and the Iudge</LINE>
<LINE>Of thine owne cause.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fab.</SPEAKER>
<LINE>Good Madam heare me &#383;peake,</LINE>
<LINE>And let no quarrell, nor no braule to come,</LINE>
<LINE>Taint the condition of this present houre,</LINE>
<LINE>Which I haue wondred at. In hope it &#383;hall not,</LINE>
<LINE>Mo&#8217;t freely I confe&#383;&#383;e my &#383;elfe, and Toby</LINE>
<LINE>Set this deuice against Maluolio heere,</LINE>
<LINE>Vpon &#383;ome &#383;tubborne and vncourteous parts</LINE>
<LINE>We had conceiu&#8217;d against him. Maria writ</LINE>
<LINE>The Letter, at &#383;ir Tobyes great importance,</LINE>
<LINE>In recompence whereof, he hath married her:</LINE>
<LINE>How with a &#383;portfull malice it was follow&#8217;d,</LINE>
<LINE>May rather plucke on laughter then reuenge,</LINE>
<LINE>If that the iniuries be iustly weigh&#8217;d,</LINE>
<LINE>That haue on both &#383;ides past.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Alas poore Foole, how haue they baffel&#8217;d thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Why &#383;ome are borne great, &#383;ome atchieue great-ne&#383;&#383;e, and &#383;ome haue greatne&#383;&#383;e throwne vpon them. I was one &#383;ir, in this Enterlude, one &#383;ir Topas &#383;ir, but that&#8217;s all one: By the Lord Foole, I am not mad: but do you re-member, Madam, why laugh you at &#383;uch a barren rascall, and you &#383;mile not he's gag&#8217;d: and thus the whirlegigge of time, brings in his reuenges.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mal.</SPEAKER>
<LINE>Ile be reueng&#8217;d on the whole packe of you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>He hath bene mo&#8217;t notoriously abus&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Pursue him, and entreate him to a peace: He hath not told vs of the Captaine yet, When that is knowne, and golden time conuents A &#383;olemne Combination &#383;hall be made Of our deere &#383;oules. Meane time &#383;weet &#383;ister, We will not part from hence. Cesario come (For &#383;o you &#383;hall be while you are a man:) But when in other habites you are &#383;eene, Orsino's Mistris, and his fancies Queene. <STAGEDIR>Exeunt</STAGEDIR> Clowne &#383;ings . When that I was and a little tine boy, with hey, ho, the winde and the raine: A foolish thing was but a toy, for the raine it raineth euery day. But when I came to mans estate, with hey ho, &amp;c. Gainst Knaues and Theeues men &#383;hut their gate, for the raine, &amp;c. But when I came alas to wiue, with hey ho, &amp;c. By &#383;waggering could I neuer thriue, for the raine, &amp;c. But when I came vnto my beds, with hey ho, &amp;c. With tospottes &#383;till had drunken heades, for the raine, &amp;c. A great while ago the world begon, hey ho, &amp;c. But that&#8217;s all one, our Play is done, and wee'l &#383;triue to please you euery day.</LINE>
</SPEECH>


</SCENE>
</ACT>


<FINIS>
<LINE>FINIS.</LINE>
<LINE>Twelfe Night, Or what you will</LINE>
</FINIS>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAY>


