<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio" unique="twelfth-night">
<title short="Twelfth Night">Twelfe Night, Or what you will.</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>


<act>
<acttitle id="scene1_1">A&#392;tus Primus, Sc&#230;na Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Primus, Sc&#230;na Prima.</scenetitle>


<stagedir>Enter Or&#383;ino Duke of Illyria, Curio, and other Lords.</stagedir>

<speech>
<speaker>Duke.</speaker>
<line order="first"><dropcap type="floral">I</dropcap>f Mu&#383;icke be the food of Loue, play on,</line>
<line order="second">Giue me exce&#383;&#383;e of it: that &#383;urfetting,</line>
<line order="third">The appetite may &#383;icken, and &#383;o dye.</line>
<line>That &#383;traine agen, it had a dying fall:</line>
<line>O, it came ore my eare, like the &#383;weet &#383;ound</line>
<line>That breathes vpon a banke of Violets;</line>
<line>Stealing, and giuing Odour. Enough, no more,</line>
<line>&#8216;Tis not &#383;o &#383;weet now, as it was before.</line>
<line>O &#383;pirit of Loue, how quicke and fre&#383;h art thou,</line>
<line>That notwith&#383;tanding thy capacitie,</line>
<line>Receiueth as the Sea. Nought enters there,</line>
<line>Of what validity, and pitch &#383;o ere,</line>
<line>But falles into abatement, and low price</line>
<line>Euen in a minute; &#383;o full of &#383;hapes is fancie,</line>
<line>That it alone, is high fanta&#383;ticall.</line>
</speech>

<speech>
<speaker>Cu.</speaker>
<line>Will you go hunt my Lord?</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>What <nameref>Curio</nameref>?</line>
</speech>

<speech>
<speaker>Cu.</speaker>
<line>The Hart.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Why &#383;o I do, the Noble&#383;t that I haue:</line>
<line>O when mine eyes did &#383;ee <nameref>Oliuia</nameref> fir&#383;t,</line>
<line>Me thought &#383;he purg&#8217;d the ayre of pe&#383;tilence;</line>
<line>That in&#383;tant was I turn&#8217;d into a Hart,</line>
<line>And my de&#383;ires like fell and cruell hounds,</line>
<line>Ere &#383;ince pur&#383;ue me. How now what newes from her?</line>
</speech>

<stagedir>Enter Valentine.</stagedir>

<speech>
<speaker>Val.</speaker>
<line>So plea&#383;e my Lord, I might not be admitted,</line>
<line>But from her handmaid do returne this an&#383;wer:</line>
<line>The Element it &#383;elfe, till &#383;euen yeares heate,</line>
<line>Shall not behold her face at ample view:</line>
<line>But like a Cloy&#383;tre&#383;&#383;e &#383;he will vailed walke,</line>
<line>And water once a day her Chamber round</line>
<line>With eye-offending brine: all this to &#383;ea&#383;on</line>
<line>A brothers dead loue, which &#383;he would keepe fre&#383;h</line>
<line>And la&#383;ting, in her &#383;ad remembrance.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>O &#383;he that hath a heart of that fine frame</line>
<line>To pay this debt of loue but to a brother,</line>
<line>How will &#383;he loue, when the rich golden &#383;haft</line>
<line>Hath kill&#8217;d the flocke of all affe&#392;tions el&#383;e</line>
<line>That liue in her. When Liuer, Braine, and Heart,</line>
<line>The&#383;e &#383;oueraigne thrones, are all &#383;upply&#8217;d and fill&#8217;d</line>
<line>Her &#383;weete perfe&#392;tions with one &#383;elfe king:</line>
<line>Away before me, to &#383;weet beds of Flowres,</line>
<line>Loue-thoughts lye rich, when canopy&#8217;d with bowres.</line>
</speech>

<stagedir>Exeunt</stagedir>
</scene>

<scene>
<scenetitle id="scene1_2">Scena Secunda.</scenetitle>

<stagedir>Enter Viola, a Captaine, and Saylors.</stagedir>

<speech>
<speaker>Vio.</speaker>
<line>What Country (Friends) is this?</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>This is Illyria Ladie.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>And what &#383;hould I do in Illyria?</line>
<line>My brother he is in Elizium,</line>
<line>Perchance he is not drown&#8217;d: What thinke you &#383;aylors?</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>It is perchance that you your &#383;elfe were &#383;aued.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>O my poore brother, and &#383;o perchance may he be.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>True Madam, and to comfort you with chance,</line>
<line>A&#383;&#383;ure your &#383;elfe, after our &#383;hip did &#383;plit,</line>
<line>When you, and tho&#383;e poore number &#383;aued with you,</line>
<line>Hung on our driuing boate: I &#383;aw your brother</line>
<line>Mo&#383;t prouident in perill, binde him&#383;elfe,</line>
<line>(Courage and hope both teaching him the pra&#392;ti&#383;e)</line>
<line>To a &#383;trong Ma&#383;te, that liu&#8217;d vpon the &#383;ea:</line>
<line>Where like <nameref>Orion</nameref> on the Dolphines backe,</line>
<line>I &#383;aw him hold acquaintance with the waues,</line>
<line>So long as I could &#383;ee.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>For &#383;aying &#383;o, there&#8217;s Gold:</line>
<line>Mine owne e&#383;cape vnfoldeth to my hope,</line>
<line>Whereto thy &#383;peech &#383;erues for authoritie</line>
<line>The like of him. Know&#8217;&#383;t thou this Countrey?</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>I Madam well, for I was bred and borne</line>
<line>Not three houres trauaile from this very place.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Who gouernes heere?</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>A noble Duke in nature, as in name.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>What is his name?</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line><nameref>Or&#383;ino</nameref>.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line><nameref>Or&#383;ino:</nameref> I haue heard my father name him.</line>
<line>He was a Batchellor then.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>And &#383;o is now, or was &#383;o very late:</line>
<line>For but a month ago I went from hence,</line>
<line>And then &#8216;twas fre&#383;h in murmure (as you know</line>
<line>What great ones do, the le&#383;&#383;e will prattle of,)</line>
<line>That he did &#383;eeke the loue of faire <nameref>Oliuia</nameref>.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>What&#8217;s &#383;hee?</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>A vertuous maid, the daughter of a Count</line>
<line>That dide &#383;ome tweluemonth &#383;ince, then leauing her</line>
<line>In the prote&#392;tion of his &#383;onne, her brother,</line>
<line>Who &#383;hortly al&#383;o dide: for who&#383;e deere loue</line>
<line>(They &#383;ay) &#383;he hath abiur&#8217;d the &#383;ight</line>
<line>And company of men.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>O that I &#383;eru&#8217;d that Lady,</line>
<line>And might not be deliuered to the world</line>
<line>Till I had made mine owne occa&#383;ion mellow</line>
<line>What my e&#383;tate is.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>That were hard to compa&#383;&#383;e,</line>
<line>Becau&#383;e &#383;he will admit no kinde of &#383;uite,</line>
<line>No, not the Dukes.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>There is a faire behauiour in thee Captaine,</line>
<line>And though that nature, with a beauteous wall</line>
<line>Doth oft clo&#383;e in pollution: yet of thee</line>
<line>I will beleeue thou ha&#383;t a minde that &#383;uites</line>
<line>With this thy faire and outward charra&#392;ter.</line>
<line>I prethee (and Ile pay thee bounteou&#383;ly)</line>
<line>Conceale me what I am, and be my ayde,</line>
<line>For &#383;uch di&#383;gui&#383;e as haply &#383;hall become</line>
<line>The forme of my intent. Ile &#383;erue this Duke,</line>
<line>Thou &#383;halt pre&#383;ent me as an Eunuch to him,</line>
<line>It may be worth thy paines: for I can &#383;ing,</line>
<line>And &#383;peake to him in many &#383;orts of Mu&#383;icke,</line>
<line>That will allow me very worth his &#383;eruice.</line>
<line>What el&#383;e may hap, to time I will commit,</line>
<line>Onely &#383;hape thou thy &#383;ilence to my wit.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Be you his Eunuch, and your Mute Ile bee,</line>
<line>When my tongue blabs, then let mine eyes not &#383;ee.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I thanke thee: Lead me on.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle id="scene1_3">Sc&#230;na Tertia.</scenetitle>

<stagedir>Enter Sir Toby, and Maria.</stagedir>

<speech>
<speaker>Sir To.</speaker>
<line>What a plague meanes my Neece to take the</line>
<line>death of her brother thus? I am &#383;ure care&#8217;s an enemie to</line>
<line>life.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>By my troth &#383;ir <nameref>Toby</nameref>, you mu&#383;t come in earlyer</line> 
<line>a nights: your Co&#383;in, my Lady, takes great exceptions</line> 
<line>to your ill houres.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Why let her except, before excepted.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>I, but you mu&#383;t confine your &#383;elfe within the</line> 
<line>mode&#383;t limits of order.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Confine? Ile confine my &#383;elfe no finer then I am:</line> 
<line>the&#383;e cloathes are good enough to drinke in, and &#383;o bee</line> 
<line>the&#383;e boots too: and they be not, let them hang them-</line>
<line>&#383;elues in their owne &#383;traps.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>That quaffing and drinking will vndoe you: I</line> 
<line>heard my Lady talke of it ye&#383;terday: and of a fooli&#383;h</line> 
<line>knight that you brought in one night here, to be hir woer</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Who, Sir <nameref>Andrew Ague-cheeke</nameref>?</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>I he.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>He&#8217;s as tall a man as any&#8217;s in Illyria.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>What&#8217;s that to th&#8217; purpo&#383;e?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Why he ha&#8217;s three thou&#383;and ducates a yeare.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>I, but hee&#8217;l haue but a yeare in all the&#383;e ducates:</line>
<line>He&#8217;s a very foole, and a prodigall.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Fie, that you&#8217;l &#383;ay &#383;o: he playes o&#8217;th Viol-de-gam-</line>
<line>boys, and &#383;peaks three or four languages word for word</line> 
<line>without booke, &#38; hath all the good gifts of nature.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>He hath indeed, almo&#383;t naturall: for be&#383;ides that</line> 
<line>he&#8217;s a foole, he&#8217;s a great quarreller: and but that hee hath</line> 
<line>the gift of a Coward, to allay the gu&#383;t he hath in quarrel-</line>
<line>ling, &#8216;tis thought among the prudent, he would quickely</line> 
<line>haue the gift of a graue.</line>
</speech>

<speech>
<speaker>Tob.</speaker>
<line>By this hand they are &#383;coundrels and &#383;ub&#383;tra-</line>
<line>&#392;tors that &#383;ay &#383;o of him. Who are they?</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>They that adde moreour, hee&#8217;s drunke nightly</line> 
<line>in your company.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>With drinking healths to my Neece: Ile drinke</line> 
<line>to her as long as there is a pa&#383;&#383;age in my throat, &#38; drinke</line> 
<line>in Illyria: he&#8217;s a Coward and a Coy&#383;trill that will not</line> 
<line>drinke to my Neece, till his braines turne o&#8217;th toe, like a</line> 
<line>pari&#383;h top. What wench? <italic>Ca&#383;tiliano vulgo</italic>: for here coms</line> 
<line>Sir <nameref>Andrew Agueface</nameref>.</line>
</speech>

<stagedir>Enter Sir Andrew.</stagedir>

<speech>
<speaker>And.</speaker>
<line>Sir <nameref>Toby Belch</nameref>. How now &#383;ir <nameref>Toby Belch</nameref>?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Sweet &#383;ir <nameref>Andrew</nameref>.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Ble&#383;&#383;e you faire Shrew.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>And you too &#383;ir.</line>
</speech>

<speech>
<speaker>Tob.</speaker>
<line>Acco&#383;t Sir <nameref>Andrew</nameref>, acco&#383;t.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>What&#8217;s that?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>My Neeces Chamber-maid.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Good Mi&#383;tris acco&#383;t, I de&#383;ire better acquaintance</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>My name is <nameref>Mary</nameref> &#383;ir.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Good mi&#383;tris <nameref>Mary</nameref>, acco&#383;t.</line> 
</speech>

<speech>
<speaker>To.</speaker>
<line>You mi&#383;take knight: Acco&#383;t, is front her, boord</line> 
<line>her, woe her, a&#383;&#383;ayle her.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>By my troth I would not vndertake her in this</line> 
<line>company. Is that the meaning of Acco&#383;t?</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Far you well Gentlemen.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>And thou let part &#383;o Sir <nameref>Andrew</nameref>, would thou</line> 
<line>might&#383;t neuer draw &#383;word agen.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>And you part &#383;o mi&#383;tris, I would I might neuer</line> 
<line>draw &#383;word agen: Faire Lady, doe you thinke you haue</line> 
<line>fooles in hand?</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Sir, I haue not you by&#8217;th hand.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Marry but you &#383;hall haue, and heeres my hand.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Now &#383;ir, thought is free: I pray you bring your</line> 
<line>hand to&#8217;th Buttry barre, and let it drinke.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Wherefore (&#383;weet-heart?) What&#8217;s your Meta-</line>
<line>phor?</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>It&#8217;s dry &#383;ir.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Why I thinke &#383;o: I am not &#383;uch an a&#383;&#383;e, but I</line> 
<line>can keepe my hand dry. But what&#8217;s your ie&#383;t?</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>A dry ie&#383;t Sir.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Are you full of them?</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>I Sir, I haue them at my fingers ends: marry now</line>
<line>I let go your hand, I am barren. <stagedir>Exit Maria</stagedir></line>
</speech>

<speech>
<speaker>To.</speaker>
<line>O knight, thou lack&#8217;&#383;t a cup of Canarie: when did</line>
<line>I &#383;ee thee &#383;o put downe?</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Neuer in your life I thinke, vnle&#383;&#383;e you &#383;ee Ca-</line>
<line>narie put me downe: mee thinkes &#383;ometimes I haue no</line> 
<line>more wit then a Chri&#383;tian, or an ordinary man ha&#8217;s: but I</line> 
<line>am a great eater of beefe, and I beleeue that does harme</line> 
<line>to my wit.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>No que&#383;tion.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>And I thought that, I&#8217;de for&#383;weare it. Ile ride</line> 
<line>home to morrow &#383;ir <nameref>Toby</nameref>.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line><italic>Pur-quoy</italic> my deere knight?</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>What is <italic>purquoy</italic>? Do, or not do? I would I had</line> 
<line>be&#383;towed that time in the tongues, that I haue in fencing</line> 
<line>dancing, and beare-bayting: O had I but followed the</line> 
<line>Arts.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Then had&#383;t thou had an excellent head of haire.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Why, would that haue mended my haire?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Pa&#383;t question, for thou &#383;ee&#383;t it will not coole my nature</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>But it becoms me wel enough, do&#383;t not?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Excellent, it hangs like flax on a di&#383;taffe: &#38; I hope</line> 
<line>to &#383;ee a hu&#383;wife take thee between her legs, &#38; &#383;pin it off.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Faith Ile home to morrow &#383;ir <nameref>Toby</nameref>, your niece wil</line> 
<line>not be &#383;eene, or if &#383;he be it&#8217;s four to one, &#383;he&#8217;l none of me:</line> 
<line>the Count him&#383;elfe here hard by, wooes her.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Shee&#8217;l none o&#8217;th Count, &#383;he&#8217;l not match aboue hir</line> 
<line>degree, neither in e&#383;tate, yeares, nor wit: I haue heard her</line> 
<line>&#383;wear&#8217;t. Tut there&#8217;s life in&#8217;t man.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Ile &#383;tay a moneth longer. I am a fellow o&#8217;th</line> 
<line>&#383;trange&#383;t minde i&#8217;th world: I delight in Maskes and Re-</line>
<line>uels &#383;ometimes altogether.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Art thou good at the&#383;e kicke-chaw&#383;es Knight?</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>As any man in Illyria, what&#383;oeuer he be, vnder</line> 
<line>the degree of my betters, &#38; yet I will not compare with</line> 
<line>an old man.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>What is thy excellence in a galliard, knight?</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Faith, I can cut a caper.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>And I can cut the Mutton too&#8217;t.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>And I thinke I haue the backe-tricke, &#383;imply as</line> 
<line>&#383;trong as any man in Illyria.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Wherefore are the&#383;e things hid? Wherefore haue</line> 
<line>the&#383;e gifts a Curtaine before &#8216;em? Are they like to take</line> 
<line>du&#383;t, like mi&#383;tris <nameref>Mals</nameref> pi&#392;ture? Why do&#383;t thou not goe</line> 
<line>to Church in a Galliard, and come home in a Carranto?</line> 
<line>My verie walke &#383;hould be a Iigge: I would not &#383;o much</line> 
<line>as make water but in a Sinke-a-pace: What dooe&#383;t thou</line> 
<line>meane? Is it a world to hide vertues in? I did thinke by</line> 
<line>the excellent con&#383;titution of thy legge, it was form&#8217;d vn-</line>
<line>der the &#383;tarre of a Galliard.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>I, &#8216;tis &#383;trong, and it does indifferent well in a</line> 
<line>dam&#8217;d colour&#8217;d &#383;tocke. Shall we &#383;it about &#383;ome Reuels?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>What &#383;hall we do el&#383;e: were we not borne vnder</line>
<line>Taurus?</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Taurus? That &#383;ides and heart.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>No &#383;ir, it is leggs and thighes: let me &#383;ee thee ca-</line>
<line>per. Ha, higher: ha, ha, excellent.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle id="scene1_4">Scena Quarta.</scenetitle>

<stagedir>Enter Valentine, and Viola in mans attire.</stagedir>

<speech>
<speaker>Val.</speaker>
<line>If the Duke continue the&#383;e fauours towards you</line> 
<line><nameref>Ce&#383;ario</nameref>, you are like to be much aduanc&#8217;d, he hath known</line> 
<line>you but three dayes, and already you are no &#383;tranger.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>You either feare his humour, or my negligence,</line> 
<line>that you call in que&#383;tion the continuance of his loue. Is</line> 
<line>he incon&#383;tant &#383;ir, in his fauours. <nameref>Val.</nameref> No beleeue me.</line>
</speech>

<stagedir>Enter Duke, Curio, and Attendants.</stagedir>

<speech>
<speaker>Vio.</speaker>
<line>I thanke you: heere comes the Count.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Who &#383;aw <nameref>Ce&#383;ario</nameref> hoa?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>On your attendance my Lord heere.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Stand you a-while aloofe. <nameref>Ce&#383;ario</nameref>,</line>
<line>Thou know&#383;t no le&#383;&#383;e, but all: I haue vncla&#383;p&#8217;d</line>
<line>To thee the booke euen of my &#383;ecret &#383;oule.</line>
<line>Therefore good youth, addre&#383;&#383;e thy gate vnto her,</line>
<line>Be not deni&#8217;de acce&#383;&#383;e, &#383;tand at her doores,</line>
<line>And tell them, there thy fixed foot &#383;hall grow</line>
<line>Till thou haue audience.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Sure my Noble Lord,</line>
<line>If &#383;he be &#383;o abandon&#8217;d to her &#383;orrow</line>
<line>As it is &#383;poke, &#383;he neuer will admit me.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Be clamorous, and leape all ciuill bounds,</line>
<line>Rather then make vnprofited returne.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Say I do &#383;peake with her (my Lord) what then?</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>O then, vnfold the pa&#383;sion of my loue,</line>
<line>Surprize her with di&#383;cour&#383;e of my deere faith;</line>
<line>It &#383;hall become thee well to a&#392;t my woes:</line>
<line>She will attend it better in thy youth,</line>
<line>Then in a Nuntio&#8217;s of more graue a&#383;pe&#392;t.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I thinke not &#383;o, my Lord.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Deere Lad, beleeue it;</line>
<line>For they &#383;hall yet belye thy happy yeeres,</line>
<line>That &#383;ay thou art a man: <nameref>Dianas</nameref> lip</line>
<line>Is not more &#383;mooth, and rubious: thy &#383;mall pipe</line>
<line>Is as the maidens organ, &#383;hrill, and &#383;ound,</line>
<line>And all is &#383;emblatiue a womans part.</line>
<line>I know thy con&#383;tellation is right apt</line>
<line>For this affayre: &#383;ome foure or fiue attend him,</line>
<line>All if you will: for I my &#383;elfe am be&#383;t</line>
<line>When lea&#383;t in companie: pro&#383;per well in this,</line>
<line>And thou &#383;halt liue as freely as thy Lord,</line>
<line>To call his fortunes thine.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Ile do my be&#383;t</line>
<line>To woe your Lady: yet a barrefull &#383;trife,</line>
<line>Who ere I woe, my &#383;elfe would be his wife.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle id="scene1_5">Scena Quinta.</scenetitle>

<stagedir>Enter Maria, and Clowne.</stagedir>

<speech>
<speaker>Ma.</speaker>
<line>Nay, either tell me where thou ha&#383;t bin, or I will</line> 
<line>not open my lippes &#383;o wide as a bri&#383;sle may enter, in way</line> 
<line>of thy excu&#383;e: my Lady will hang thee for thy ab&#383;ence.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Let her hang me: hee that is well hang&#8217;de in this</line> 
<line>world, needs to feare no colours.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Make that good.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>He &#383;hall &#383;ee none to feare.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>A good lenton an&#383;wer: I can tell thee where &#253;</line> 
<line>&#383;aying was borne, of I feare no colours.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Where good mi&#383;tris <nameref>Mary</nameref>?</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>In the warrs, &#38; that may you be bolde to &#383;ay in</line> 
<line>your foolerie.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Well, God giue them wi&#383;edome that haue it: &#38;</line> 
<line>tho&#383;e that are fooles, let them v&#383;e their talents.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Yet you will be hang&#8217;d for being &#383;o long ab&#383;ent,</line> 
<line>or to be turn&#8217;d away: is not that as good as a hanging to</line> 
<line>you?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Many a good hanging, preuents a bad marriage:</line> 
<line>and for turning away, let &#383;ummer beare it out.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>You are re&#383;olute then?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Not &#383;o neyther, but I am re&#383;olu&#8217;d on two points</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>That if one breake, the other will hold: or if both</line> 
<line>breake, your gaskins fall.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Apt in good faith, very apt: well go thy way, if</line> 
<line>&#383;ir <nameref>Toby</nameref> would leaue drinking, thou wert as witty a piece</line> 
<line>of <nameref>Eues</nameref> fle&#383;h, as any in Illyria.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Peace you rogue, no more o&#8217;that: here comes my</line>
<line>Lady: make your excu&#383;e wisely, you were be&#383;t.</line>
</speech>

<stagedir>Enter Lady Oliuia, with Maluolio.</stagedir>

<speech>
<speaker>Clo.</speaker>
<line>Wit, and&#8217;t be thy will, put me into good fooling:</line> 
<line>tho&#383;e wits that thinke they haue thee, doe very oft proue</line> 
<line>fooles: and I that am &#383;ure I lacke thee, may pa&#383;&#383;e for a</line> 
<line>wi&#383;e man. For what &#383;aies <nameref>Quinapalus</nameref>, Better a witty foole,</line> 
<line>then a fooli&#383;h wit. God ble&#383;&#383;e thee Lady.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Take the foole away.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Do you not heare fellowes, take away the Ladie.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Go too, y&#8217;are a dry foole: Ile no more of you: be-</line>
<line>&#383;ides you grow di&#383;-hone&#383;t.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Two faults Madona, that drinke &#38; good coun&#383;ell</line> 
<line>wil amend: for giue the dry foole drink, then is the foole</line> 
<line>not dry: bid the di&#383;hone&#383;t man mend him&#383;elf, if he mend,</line> 
<line>he is no longer di&#383;hone&#383;t; if hee cannot, let the Botcher</line> 
<line>mend him: any thing that&#8217;s mended, is but patch&#8217;d: vertu</line> 
<line>that tran&#383;gre&#383;&#383;es, is but patcht with &#383;inne, and &#383;in that a-</line>
<line>mends, is but patcht with vertue. If that this &#383;imple</line> 
<line>Sillogi&#383;me will &#383;erue, &#383;o: if it will not, vvhat remedy?</line> 
<line>As there is no true Cuckold but calamity, &#383;o beauties a</line> 
<line>flower; The Lady bad take away the foole, therefore I</line> 
<line>&#383;ay againe, take her away.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Sir, I bad them take away you.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Mi&#383;pri&#383;ion in the highe&#383;t degree. Lady, <italic>Cucullus</italic></line> 
<line><italic>non facit monachum</italic>: that&#8217;s as much to &#383;ay, as I weare not</line> 
<line>motley in my braine: good <nameref>Madona</nameref>, giue mee leaue to</line> 
<line>proue you a foole.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Can you do it?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Dexteriou&#383;ly, good Madona.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Make your proofe.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I mu&#383;t catechize you for it Madona. Good my</line>
<line>Mou&#383;e of vertue an&#383;wer mee.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Well &#383;ir, for want of other idlene&#383;&#383;e, Ile bide your</line> 
<line>proofe.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Good Madona, why mourn&#383;t thou?</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Good foole, for my brothers death.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I thinke his &#383;oule is in hell, Madona.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>I know his &#383;oule is in heauen, foole.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>The more foole (Madona) to mourne for your</line>
<line>Brothers &#383;oule, being in heauen. Take away the Foole,</line>
<line>Gentlemen.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>What thinke you of this foole <nameref>Maluolio</nameref>, doth he</line> 
<line>not mend?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Yes, and &#383;hall do, till the pangs of death &#383;hake</line> 
<line>him: Infirmity that decaies the wi&#383;e, doth euer make the</line> 
<line>better foole.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>God &#383;end you &#383;ir, a &#383;peedie Infirmity, for the</line> 
<line>better increa&#383;ing your folly: Sir <nameref>Toby</nameref> will be &#383;worn that</line> 
<line>I am no Fox, but he wil not pa&#383;&#383;e his word for two pence</line> 
<line>that you are no Foole.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>How &#383;ay you to that <nameref>Maluolio</nameref>?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>I maruell your Lady&#383;hip takes delight in &#383;uch</line> 
<line>a barren ra&#383;call: I &#383;aw him put down the other day, with</line> 
<line>an ordinary foole, that has no more braine then a &#383;tone.</line> 
<line>Looke you now, he&#8217;s out of his gard already: vnles you</line> 
<line>laugh and mini&#383;ter occa&#383;ion to him, he is gag&#8217;d. I prote&#383;t</line> 
<line>I take the&#383;e Wi&#383;emen, that crow &#383;o at the&#383;e &#383;et kinde of</line> 
<line>fooles, no better then the fooles Zanies.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>O you are &#383;icke of &#383;elfe-loue <nameref>Maluolio</nameref>, and ta&#383;te</line> 
<line>with a di&#383;temper&#8217;d appetite. To be generous, guitle&#383;&#383;e,</line> 
<line>and of free di&#383;po&#383;ition, is to take tho&#383;e things for Bird-</line>
<line>bolts, that you deeme Cannon bullets: There is no &#383;lan-</line>
<line>der in an allow&#8217;d foole, though he do nothing but rayle;</line> 
<line>nor no rayling, in a knowne di&#383;screet man, though hee do</line> 
<line>nothing but reproue.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Now Mercury indue thee with lea&#383;ing, for thou</line> 
<line>&#383;peak&#8217;&#383;t well of fooles.</line>
</speech>

<stagedir>Enter Maria.</stagedir>

<speech>
<speaker>Mar.</speaker>
<line>Madam, there is at the gate, a young Gentle-</line>
<line>man, much de&#383;ires to &#383;peake with you.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>From the Count <nameref>Or&#383;ino</nameref>, is it?</line>
</speech>

<speech>
<speaker>Ma</speaker>
<line>I know not (Madam) &#8216;tis a faire young man, and</line> 
<line>well attended.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Who of my people hold him in delay?</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Sir <nameref>Toby</nameref> Madam, your kin&#383;man.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Fetch him off I pray you, he &#383;peakes nothing but</line> 
<line>madman: Fie on him. Go you <nameref>Maluolio</nameref>; If it be a &#383;uit</line> 
<line>from the Count, I am &#383;icke, or not at home. What you</line> 
<line>will, to dismi&#383;&#383;e it. <stagedir>Exit Maluo.</stagedir></line> 
<line>Now you &#383;ee &#383;ir, how your fooling growes old, &#38; peo-</line>
<line>ple di&#383;like it.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Thou ha&#383;t &#383;poke for vs (Madona) as if thy elde&#383;t</line> 
<line>&#383;onne &#383;hould be a foole: who&#383;e &#383;cull, Ioue cramme with</line> 
<line>braines, for heere he comes. <stagedir>Enter Sir Toby.</stagedir></line> 
<line>One of thy kin has a mo&#383;t weake <italic>Pia-mater</italic>.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>By mine honor halfe drunke. What is he at the</line> 
<line>gate Co&#383;in?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>A Gentleman.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>A Gentleman? What Gentleman?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>&#8216;Tis a Gentleman heere. A plague o&#8217;the&#383;e pickle</line> 
<line>herring: How now Sot.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Good Sir <nameref>Toby</nameref>.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Co&#383;in, Co&#383;in, how haue you come &#383;o earely by</line> 
<line>this Lethargie?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Letcherie, I defie Letchery: there&#8217;s one at the</line> 
<line>gate.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>I marry, what is he?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Let him be the diuell and he will, I care not: giue</line> 
<line>me faith &#383;ay I. Well, it&#8217;s all one. <stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>What&#8217;s a drunken man like, foole?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Like a drown&#8217;d man, a foole, and a madde man:</line> 
<line>One draught aboue heate, makes him a foole, the &#383;econd</line> 
<line>maddes him, and a third drownes him.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Go thou and &#383;eeke the Crowner, and let him &#383;itte</line> 
<line>o&#8217;my Coz: for he&#8217;s in the third degree of drinke: hee&#8217;s</line> 
<line>drown&#8217;d: go looke after him.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>He is but mad yet Madona, and the foole &#383;hall</line> 
<line>looke to the madman.</line>
</speech>

<stagedir>Enter Maluolio.</stagedir>

<speech>
<speaker>Mal.</speaker>
<line>Madam, yond young fellow &#383;weares hee will</line> 
<line>&#383;peake with you. I told him you were &#383;icke, he takes on</line> 
<line>him to vnder&#383;tand &#383;o much, and therefore comes to &#383;peak</line> 
<line>with you. I told him you were a&#383;leepe, he &#383;eems to haue</line> 
<line>a fore knowledge of that too, and therefore comes to</line> 
<line>&#383;peake with you. What is to be &#383;aid to him Ladie, hee&#8217;s</line> 
<line>fortified again&#383;t any deniall.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Tell him, he &#383;hall not &#383;peake with me.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Ha&#8217;s beene told &#383;o: and hee &#383;ayes hee&#8217;l &#383;tand at</line> 
<line>your doore like a Sheriffes po&#383;t, and be the &#383;upporter to</line> 
<line>a bench, but hee&#8217;l &#383;peake with you.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>What kinde o&#8217;man is he?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Why of mankinde.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>What manner of man?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Of verie ill manner: hee&#8217;l &#383;peake with you, will</line> 
<line>you, or no.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Of what per&#383;onage, and yeeres is he?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Not yet old enough for a man, nor yong enough</line> 
<line>for a boy: as a &#383;qua&#383;h is before tis a pe&#383;cod, or a Codling</line> 
<line>when tis almo&#383;t an Apple: Tis with him in &#383;tanding wa-</line>
<line>ter, betweene boy and man. He is verie well-fauour&#8217;d,</line> 
<line>and he &#383;peakes verie &#383;hrewi&#383;hly: One would thinke his</line> 
<line>mothers milke were &#383;car&#383;e out of him.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Let him approach: Call in my Gentlewoman.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Gentlewoman, my Lady calles. <stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Enter Maria.</stagedir>

<speech>
<speaker>Ol.</speaker>
<line>Giue me my vaile: come throw it ore my face,</line>
<line>Wee&#8217;l once more heare <nameref>Or&#383;inos</nameref> Emba&#383;&#383;ie.</line>
</speech>

<stagedir>Enter Violenta.</stagedir>

<speech>
<speaker>Vio.</speaker>
<line>The honorable Ladie of the hou&#383;e, which is &#383;he?</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Speake to me, I &#383;hall an&#383;wer for her: your will.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Mo&#383;t radiant, exqui&#383;ite, and vnmatchable beau-</line>
<line>tie. I pray you tell me if this bee the Lady of the hou&#383;e,</line> 
<line>for I neuer &#383;aw her. I would bee loath to ca&#383;t away my</line> 
<line>&#383;peech: for be&#383;ides that it is excellently well pend, I haue</line> 
<line>taken great paines to con it. Good Beauties, let mee &#383;u-</line>
<line>&#383;taine no &#383;corne; I am very comptible, euen to the lea&#383;t</line> 
<line>&#383;ini&#383;ter v&#383;age.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Whence came you &#383;ir?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I can &#383;ay little more then I haue &#383;tudied, &#38; that</line> 
<line>que&#383;tion&#8217;s out of my part. Good gentle one, giue mee</line> 
<line>mode&#383;t a&#383;&#383;urance, if you be the Ladie of the hou&#383;e,</line> 
<line>that I may proceede in my &#383;peech.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Are you a Comedian?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>No my profound heart: and yet (by the verie</line> 
<line>phangs of malice, I &#383;weare) I am not that I play. Are you</line> 
<line>the Ladie of the hou&#383;e?</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>If I do not v&#383;urpe my &#383;elfe, I am.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Mo&#383;t certaine, if you are &#383;he, you do v&#383;urp your</line> 
<line>&#383;elfe: for what is yours to be&#383;towe, is, not yours to re-</line>
<line>&#383;erue. But this is from my Commi&#383;&#383;ion: I will on with</line> 
<line>my &#383;peech in your prai&#383;e, and then &#383;hew you the heart of</line> 
<line>my me&#383;&#383;age.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Come to what is important in&#8217;t: I forgiue you</line> 
<line>the prai&#383;e.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Alas, I tooke great paines to &#383;tudie it, and &#8216;tis</line>
<line>Poeticall.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>It is the more like to be feigned, I pray you keep</line> 
<line>it in. I heard you were &#383;awcy at my gates, &#38; allowd your</line> 
<line>approach rather to wonder at you, then to heare you. If</line> 
<line>you be not mad, be gone: if you haue rea&#383;on, be breefe:</line> 
<line>&#8216;tis not that time of Moone with me, to make one in &#383;o</line> 
<line>skipping a dialogue.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Will you hoy&#383;t &#383;ayle &#383;ir, here lies your way.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>No good &#383;wabber, I am to hull here a little lon-</line>
<line>ger. Some mollification for your Giant, &#383;weete Ladie;</line> 
<line>tell me your minde, I am a me&#383;&#383;enger.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Sure you haue &#383;ome hiddeous matter to deliuer,</line> 
<line>when the curte&#383;ie of it is &#383;o fearefull. Speake your office.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>It alone concernes your eare: I bring no ouer-</line>
<line>ture of warre, no taxation of homage; I hold the Olyffe</line> 
<line>in my hand: my words are as full of peace, as matter.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Yet you began rudely. What are you?</line>
<line>What would you?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>The rudene&#383;&#383;e that hath appear&#8217;d in mee, haue I</line> 
<line>learn&#8217;d from my entertainment. What I am, and what I</line> 
<line>would, are as &#383;ecret as maiden-head: to your eares, Di-</line>
<line>uinity; to any others, prophanation.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Giue vs the place alone,</line>
<line>We will heare this diuinitie. Now &#383;ir, what is your text?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Mo&#383;t &#383;weet Ladie.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>A comfortable do&#392;trine, and much may bee &#383;aide</line> 
<line>of it. Where lies your Text?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>In <nameref>Or&#383;inoes</nameref> bo&#383;ome.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>In his bo&#383;ome? In what chapter of his bo&#383;ome?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>To an&#383;wer by the method, in the fir&#383;t of his hart.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>O, I haue read it: it is here&#383;ie. Haue you no more</line> 
<line>to &#383;ay?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Good Madam, let me &#383;ee your face.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Haue you any Commi&#383;sion from your Lord, to</line> 
<line>negotiate with my face: you are now out of your Text:</line> 
<line>but we will draw the Curtain, and &#383;hew you the pi&#392;ture.</line> 
<line>Looke you &#383;ir, &#383;uch a one I was this pre&#383;ent: I&#383;t not well</line> 
<line>done?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Excellently done, if God did all.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>&#8216;Tis in graine &#383;ir, &#8216;twill endure winde and wea-</line>
<line>ther.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Tis beauty truly blent, who&#383;e red and white,</line>
<line>Natures owne &#383;weet, and cunning hand laid on:</line>
<line>Lady, you are the cruell&#8217;&#383;t &#383;hee aliue,</line>
<line>If you will leade the&#383;e graces to the graue,</line>
<line>And leaue the world no copie.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>O &#383;ir, I will not be &#383;o hard-hearted: I will giue</line> 
<line>out diuers &#383;cedules of my beautie. It &#383;halbe Inuentoried</line> 
<line>and euery particle and vten&#383;ile labell&#8217;d to my will: As,</line> 
<line>Item two lippes indifferent redde, Item two grey eyes,</line> 
<line>with lids to them: Item, one necke, one chin, &#38; &#383;o forth.</line> 
<line>Were you &#383;ent hither to prai&#383;e me?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I &#383;ee you what you are, you are too proud:</line>
<line>But if you were the diuell, you are faire:</line>
<line>My Lord, and ma&#383;ter loues you: O &#383;uch loue</line>
<line>Could be but recompenc&#8217;d, though you were crown&#8217;d</line>
<line>The non-pareil of beautie.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>How does he loue me?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>With adorations, fertill teares,</line>
<line>With groanes that thunder loue, with &#383;ighes of fire.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Your Lord does know my mind, I cannot loue him</line>
<line>Yet I &#383;uppo&#383;e him vertuous, know him noble,</line>
<line>Of great e&#383;tate, of fre&#383;h and &#383;tainle&#383;&#383;e youth;</line>
<line>In voyces well divulg&#8217;d, free, learn&#8217;d, and valiant,</line>
<line>And in dimen&#383;ion, and the &#383;hape of nature,</line>
<line>A gracious per&#383;on; But yet I cannot loue him:</line>
<line>He might haue tooke his an&#383;wer long ago.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>If I did loue you in my ma&#383;ters flame,</line>
<line>With &#383;uch a &#383;uffring, &#383;uch a deadly life:</line>
<line>In your deniall, I would finde no &#383;ence,</line>
<line>I would not vnder&#383;tand it.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Why, what would you?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Make me a willow Cabine at your gate,</line>
<line>And call vpon my &#383;oule within the hou&#383;e,</line>
<line>Write loyall Cantons of contemned loue,</line>
<line>And &#383;ing them lowd euen in the dead of night:</line>
<line>Hallow your name to the reuerberate hilles,</line>
<line>And make the babling Go&#383;sip of the aire,</line>
<line>Cry out <nameref>Oliuia</nameref>: O you &#383;hould not re&#383;t</line>
<line>Betweene the elements of ayre, and earth,</line>
<line>But you &#383;hould pittie me.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>You might do much:</line>
<line>What is your Parentage?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Aboue my fortunes, yet my &#383;tate is well:</line>
<line>I am a Gentleman.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Get you to your Lord:</line>
<line>I cannot loue him: let him &#383;end no more,</line>
<line>Vnle&#383;&#383;e (perchance) you come to me againe,</line>
<line>To tell me how he takes it: Fare you well:</line>
<line>I thanke you for your paines: &#383;pend this for mee.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I am no feede poa&#383;t, Lady; keepe your pur&#383;e,</line>
<line>My Ma&#383;ter, not my &#383;elfe, lackes recompence.</line>
<line>Loue make his heart of flint, that you &#383;hal loue,</line>
<line>And let your feruour like my ma&#383;ters be,</line>
<line>Plac&#8217;d in contempt: Farwell fayre crueltie. <stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>What is your Parentage?</line>
<line>Aboue my fortunes, yet my &#383;tate is well;</line>
<line>I am a Gentleman. Ile be &#383;worne thou art,</line>
<line>Thy tongue, thy face, thy limbes, a&#392;tions, and &#383;pirit,</line>
<line>Do giue thee fiue-fold blazon: not too fa&#383;t: &#383;oft, &#383;oft,</line>
<line>Vnle&#383;&#383;e the Ma&#383;ter were the man. How now?</line>
<line>Euen &#383;o quickly may one catch the plague?</line>
<line>Me thinkes I feele this youths perfe&#392;tions</line>
<line>With an inui&#383;ible, and &#383;ubtle &#383;tealth</line>
<line>To creepe in at mine eyes. Well, let it be.</line>
<line>What hoa, <nameref>Maluolio</nameref>.</line>
</speech>

<stagedir>Enter Maluolio.</stagedir>

<speech>
<speaker>Mal.</speaker>
<line>Heere Madam, at your &#383;eruice.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Run after that &#383;ame peeui&#383;h Me&#383;&#383;enger</line>
<line>The Countes man: he left this Ring behinde him</line>
<line>Would I, or not: tell him, Ile none of it.</line>
<line>De&#383;ire him not to flatter with his Lord,</line>
<line>Nor hold him vp with hopes, I am not for him:</line>
<line>If that the youth will come this way to morrow,</line>
<line>Ile giue him reasons for&#8217;t: hie thee <nameref>Maluolio</nameref>.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Madam, I will. <stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>I do I know not what, and feare to finde</line>
<line>Mine eye too great a flatterer for my minde:</line>
<line>Fate, &#383;hew thy force, our &#383;elues we do not owe,</line>
<line>What is decreed, mu&#383;t be: and be this &#383;o.</line>
</speech>

<stagedir>Finis, A&#392;tus primus.</stagedir>

</scene>
</act>

<act>
<acttitle id="scene2_1">A&#392;tus Secundus, Sc&#230;na prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Secundus, Sc&#230;na prima.</scenetitle>

<stagedir>Enter Antonio &#38; Seba&#383;tian.</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>Will you &#383;tay no longer: nor will you not that</line>
<line>I go with you.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>By your patience, no: my &#383;tarres &#383;hine darkely</line> 
<line>ouer me; the malignancie of my fate, might perhaps di-</line>
<line>&#383;temper yours; therefore I &#383;hall craue of you your leaue,</line> 
<line>that I may beare my euils alone. It were a bad recom-</line>
<line>pence for your loue, to lay any of them on you.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Let me yet know of you, whither you are bound.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>No &#383;ooth &#383;ir: my determinate voyage is meere</line> 
<line>extrauagancie. But I perceiue in you &#383;o excellent a touch</line> 
<line>of mode&#383;tie, that you will not extort from me, what I am</line> 
<line>willing to keepe in: therefore it charges me in manners,</line> 
<line>the rather to expre&#383;&#383;e my &#383;elfe: you mu&#383;t know of mee</line> 
<line>then <nameref>Antonio</nameref>, my name is <nameref>Seba&#383;tian</nameref> (which I call&#8217;d <nameref>Rodo-</nameref></line>
<line><nameref>rigo</nameref>) my father was that <nameref>Seba&#383;tian</nameref> of <nameref>Me&#383;&#383;aline</nameref>, whom I</line> 
<line>know you haue heard of. He left behinde him, my &#383;elfe,</line> 
<line>and a &#383;i&#383;ter, both borne in an houre: if the Heauens had</line> 
<line>beene pleas&#8217;d, would we had &#383;o ended. But you &#383;ir, al-</line>
<line>ter&#8217;d that, for &#383;ome houre before you tooke me from the</line> 
<line>breach of the &#383;ea, was my &#383;i&#383;ter drown&#8217;d.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Alas the day.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>A Lady &#383;ir, though it was &#383;aid &#383;hee much re&#383;em-</line>
<line>bled me, was yet of many accounted beautiful: but thogh</line> 
<line>I could not with &#383;uch e&#383;timable wonder ouer-farre be-</line>
<line>leeue that, yet thus farre I will boldly publi&#383;h her, &#383;hee</line> 
<line>bore a minde that enuy could not but call faire: Shee is</line> 
<line>drown&#8217;d already &#383;ir with &#383;alt water, though I &#383;eeme to</line> 
<line>drowne her remembrance againe with more.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Pardon me &#383;ir, your bad entertainment.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>O good <nameref>Antonio</nameref>, forgiue me your trouble.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>If you will not murther me for my loue, let mee</line> 
<line>be your &#383;eruant.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>If you will not vndo what you haue done, that is</line> 
<line>kill him, whom you haue recouer&#8217;d, de&#383;ire it not. Fare</line> 
<line>ye well at once, my bo&#383;ome is full of kindne&#383;&#383;e, and I</line> 
<line>am yet &#383;o neere the manners of my mother, that vpon the</line> 
<line>lea&#383;t occasion more, mine eyes will tell tales of me: I am</line> 
<line>bound to the Count Or&#383;ino&#8217;s Court, farewell. <stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>The gentlene&#383;&#383;e of all the gods go with thee:</line>
<line>I haue many enemies in Or&#383;ino&#8217;s Court,</line>
<line>El&#383;e would I very &#383;hortly &#383;ee thee there:</line>
<line>But come what may, I do adore thee &#383;o,</line>
<line>That danger &#383;hall &#383;eeme &#383;port, and I will go.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>

<scene>
<scenetitle id="scene2_2">Sc&#230;na Secunda.</scenetitle>

<stagedir>Enter Viola and Maluolio, at &#383;euerall doores.</stagedir>

<speech>
<speaker>Mal.</speaker>
<line>Were not you eu&#8217;n now, with the Counte&#383;&#383;e <nameref>O-</nameref></line>
<line><nameref>liuia</nameref>?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Euen now &#383;ir, on a moderate pace, I haue &#383;ince a-</line>
<line>riu&#8217;d but hither.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>She returnes this Ring to you (&#383;ir) you might</line> 
<line>haue &#383;aued mee my paines, to haue taken it away your</line> 
<line>&#383;elfe. She adds moreouer, that you &#383;hould put your Lord</line> 
<line>into a de&#383;perate a&#383;&#383;urance, &#383;he will none of him. And one</line> 
<line>thing more, that you be neuer &#383;o hardie to come againe</line> 
<line>in his affaires, vnle&#383;&#383;e it bee to report your Lords taking</line> 
<line>of this: receiue it &#383;o.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>She tooke the Ring of me, Ile none of it.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Come &#383;ir, you peeui&#383;hly threw it to her: and</line>
<line>her will is, it &#383;hould be &#383;o return&#8217;d: If it bee worth &#383;too-</line>
<line>ping for, there it lies, in your eye: if not, bee it his that</line> 
<line>findes it. <stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I left no Ring with her: what meanes this Lady?</line>
<line>Fortune forbid my out-&#383;ide haue not charm&#8217;d her:</line>
<line>She made good view of me, indeed &#383;o much,</line>
<line>That me thought her eyes had lo&#383;t her tongue,</line>
<line>For &#383;he did &#383;peake in &#383;tarts di&#383;tra&#392;tedly.</line>
<line>She loues me &#383;ure, the cunning of her pa&#383;sion</line>
<line>Inuites me in this churli&#383;h me&#383;&#383;enger:</line>
<line>None of my Lords Ring? Why he &#383;ent her none;</line>
<line>I am the man, if it be &#383;o, as tis,</line>
<line>Poore Lady, &#383;he were better loue a dreame:</line>
<line>Di&#383;gui&#383;e, I &#383;ee thou art a wickedne&#383;&#383;e,</line>
<line>Wherein the pregnant enemie does much.</line>
<line>How ea&#383;ie is it, for the proper fal&#383;e</line>
<line>In womens waxen hearts to &#383;et their formes:</line>
<line>Alas, O frailtie is the cau&#383;e, not wee,</line>
<line>For &#383;uch as we are made, if &#383;uch we bee:</line>
<line>How will this fadge? My ma&#383;ter loues her deerely,</line>
<line>And I (poore mon&#383;ter) fond a&#383;much on him:</line>
<line>And &#383;he (mistaken) &#383;eemes to dote on me:</line>
<line>What will become of this? As I am man,</line>
<line>My &#383;tate is de&#383;perate for my mai&#383;ters loue:</line>
<line>As I am woman (now alas the day)</line>
<line>What thriftle&#383;&#383;e &#383;ighes &#383;hall poore <nameref>Oliuia</nameref> breath?</line>
<line>O time, thou mu&#383;t vntangle this, not I,</line>
<line>It is too hard a knot for me t&#8217; vnty.</line>
</speech>

</scene>

<scene>
<scenetitle id="scene2_3">Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter Sir Toby, and Sir Andrew.</stagedir>

<speech>
<speaker>To.</speaker>
<line>Approach Sir <nameref>Andrew</nameref>: not to bee a bedde after</line> 
<line>midnight, is to be vp betimes, and <italic>Deliculo &#383;urgere</italic>, thou</line> 
<line>know&#8217;&#383;t.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Nay by my troth I know not: but I know, to</line> 
<line>be vp late, is to be vp late.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>A fal&#383;e conclu&#383;ion: I hate it as an vnfill&#8217;d Canne.</line> 
<line>To be vp after midnight, and to go to bed then is early:</line> 
<line>&#383;o that to go to bed after midnight, is to goe to bed be-</line>
<line>times. Does not our liues con&#383;i&#383;t of the foure Ele-</line>
<line>ments?</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Faith &#383;o they &#383;ay, but I thinke it rather con&#383;i&#383;ts</line> 
<line>of eating and drinking.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Th&#8217;art a &#383;choller; let vs therefore eate and drinke</line>
<line><nameref>Marian</nameref> I &#383;ay, a &#383;toope of wine.</line>
</speech>

<stagedir>Enter Clowne.</stagedir>

<speech>
<speaker>And.</speaker>
<line>Heere comes the foole yfaith.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>How now my harts: Did you neuer &#383;ee the Pic-</line>
<line>ture of we three?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Welcome a&#383;&#383;e, now let&#8217;s haue a catch.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>By my troth the foole has an excellent brea&#383;t. I</line> 
<line>had rather then forty &#383;hillings I had &#383;uch a legge, and &#383;o</line> 
<line>&#383;weet a breath to &#383;ing, as the foole has. In&#383;ooth thou wa&#383;t</line> 
<line>in very gracious fooling la&#383;t night, when thou &#383;pok&#8217;&#383;t of</line> 
<line><nameref>Pigrogromitus</nameref>, of the <nameref>Vapians</nameref> pa&#383;sing the Equino&#392;tial of</line> 
<line><nameref>Queubus:</nameref> &#8216;twas very good yfaith: I &#383;ent thee &#383;ixe pence</line> 
<line>for thy Lemon, had&#383;t it?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I did impeticos thy gratillity: for <nameref>Maluolios</nameref> no&#383;e</line> 
<line>is no Whip-&#383;tocke. My Lady has a white hand, and the</line> 
<line>Mermidons are no bottle-ale hou&#383;es.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Excellent: Why this is the be&#383;t fooling, when</line> 
<line>all is done. Now a &#383;ong.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Come on, there is &#383;ixe pence for you. Let&#8217;s haue</line> 
<line>a &#383;ong.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>There&#8217;s a te&#383;trill of me too: if one knight giue a</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Would you haue a loue-&#383;ong, or a &#383;ong of good</line> 
<line>life?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>A loue &#383;ong, a loue &#383;ong.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>I, I. I care not for good life.</line>
</speech>

<stagedir>Clowne &#383;ings.</stagedir>

<speech>
<line type="lyric">O Mi&#383;tris mine where are you roming?</line>
<line type="lyric">O &#383;tay and heare, your true loues coming,</line>
<line type="lyric">That can &#383;ing both high and low.</line>
<line type="lyric">Trip no further prettie &#383;weeting.</line>
<line type="lyric">Iourneys end in louers meeting,</line>
<line type="lyric">Euery wi&#383;e mans &#383;onne doth know.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Excellent good, ifaith.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Good, good.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line type="lyric">What is loue, tis not heereafter,</line>
<line type="lyric">Pre&#383;ent mirth, hath pre&#383;ent laughter:</line>
<line type="lyric">What&#8217;s to come, is &#383;till vn&#383;ure.</line>
<line type="lyric">In delay there lies no plentie,</line>
<line type="lyric">Then come ki&#383;&#383;e me &#383;weet and twentie:</line>
<line type="lyric">Youths a &#383;tuffe will not endure.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>A mellifluous voyce, as I am true knight.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>A contagious breath.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Very &#383;weet, and contagious ifaith.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>To heare by the no&#383;e, it is dulcet in contagion.</line> 
<line>But &#383;hall we make the Welkin dance indeed? Shall wee</line> 
<line>rowze the night-Owle in a Catch, that will drawe three</line> 
<line>&#383;oules out of one Weauer? Shall we do that?</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>And you loue me, let&#8217;s doo&#8217;t: I am dogge at a</line>
<line>Catch.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Byrlady &#383;ir, and &#383;ome dogs will catch well.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Mo&#383;t certaine: Let our Catch be, <italic>Thou Knaue</italic>.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line><italic>Hold thy peace, thou Knaue</italic> knight. I &#383;hall be con-</line>
<line>&#383;train&#8217;d in&#8217;t, to call thee knaue, Knight.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>&#8216;Tis not the fir&#383;t time I haue con&#383;trained one to</line> 
<line>call me knaue. Begin foole: it begins, <italic>Hold thy peace</italic>.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I &#383;hall neuer begin if I hold my peace.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Good ifaith: Come begin. <stagedir>Catch &#383;ung</stagedir></line>
</speech>

<stagedir>Enter Maria.</stagedir>

<speech>
<speaker>Mar.</speaker>
<line>What a catterwalling doe you keepe heere? If</line> 
<line>my Ladie haue not call&#8217;d vp her Steward <nameref>Maluolio</nameref>, and</line> 
<line>bid him turne you out of doores, neuer tru&#383;t me.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>My Lady&#8217;s a <nameref>Catayan</nameref>, we are politicians, <nameref>Maluolios</nameref></line> 
<line>a Peg-a-ram&#383;ie, and <italic>Three merry men be wee</italic>. Am not I</line> 
<line>con&#383;anguinious? Am I not of her blood: tilly vally. La-</line>
<line>die, <italic>There dwelt a man in Babylon, Lady, Lady</italic>.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Be&#383;hrew me, the knights in admirable fooling.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>I, he do&#8217;s well enough if he be di&#383;pos&#8217;d, and &#383;o</line> 
<line>do I too: he does it with a better grace, but I do it more</line> 
<line>naturall.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line><italic>O the twelfe day of December.</italic></line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>For the loue o&#8217; God peace.</line>
</speech>

<stagedir>Enter Maluolio.</stagedir>

<speech>
<speaker>Mal.</speaker>
<line>My ma&#383;ters are you mad? Or what are you?</line> 
<line>Haue you no wit, manners, nor hone&#383;tie, but to gabble</line> 
<line>like Tinkers at this time of night? Do yee make an Ale-</line>
<line>hou&#383;e of my Ladies hou&#383;e, that ye &#383;queak out your Cozi-</line>
<line>ers Catches without any mitigation or remor&#383;e of voice?</line> 
<line>Is there no re&#383;pe&#392;t of place, per&#383;ons, nor time in you?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>We did keepe time &#383;ir in our Catches. Snecke vp.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line><nameref>Sir Toby</nameref>, I mu&#383;t be round with you. My Lady</line> 
<line>bad me tell you, that though &#383;he harbors you as her kin&#383;-</line>
<line>man, &#383;he&#8217;s nothing ally&#8217;d to your di&#383;orders. If you can</line> 
<line>&#383;eparate your &#383;elfe and your mi&#383;demeanors, you are wel-</line>
<line>come to the hou&#383;e: if not, and it would plea&#383;e you to take</line> 
<line>leaue of her, &#383;he is very willing to bid you farewell.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Farewell deere heart, &#383;ince I mu&#383;t needs be gone.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Nay good Sir <nameref>Toby</nameref>.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>His eyes do &#383;hew his dayes are almo&#383;t done.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Is&#8217;t euen &#383;o?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>But I will neuer dye.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Sir <nameref>Toby</nameref> there you lye.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>This is much credit to you.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line type="lyric">Shall I bid him go.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line type="lyric">What and if you do?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line type="lyric">Shall I bid him go, and &#383;pare not?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line type="lyric">O no, no, no, no, you dare not.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Out o&#8217; tune &#383;ir, ye lye: Art any more then a Stew-</line>
<line>ard? Do&#383;t thou thinke becau&#383;e thou art vertuous, there</line> 
<line>&#383;hall be no more Cakes and Ale?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Yes by <italic>S.</italic> Anne, and Ginger &#383;hall bee hotte y&#8217;th</line> 
<line>mouth too.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Th&#8217;art i&#8217;th right. Goe &#383;ir, rub your Chaine with</line> 
<line>crums. A &#383;tope of Wine <nameref>Maria</nameref>.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Mi&#383;tris Mary, if you priz&#8217;d my Ladies fauour</line> 
<line>at any thing more then contempt, you would not giue</line> 
<line>meanes for this vnciuill rule; &#383;he &#383;hall know of it by this</line> 
<line>hand. <stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Go &#383;hake your eares.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>&#8216;Twere as good a deede as to drink when a mans</line> 
<line>a hungrie, to challenge him the field, and then to breake</line> 
<line>promi&#383;e with him, and make a foole of him.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Doo&#8217;t knight, Ile write thee a Challenge: or Ile</line> 
<line>deliuer thy indignation to him by word of mouth.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Sweet Sir Toby be patient for to night: Since</line> 
<line>the youth of the Counts was to day with my Lady, &#383;he is</line> 
<line>much out of quiet. For Mon&#383;ieur Maluolio, let me alone</line> 
<line>with him: If I do not gull him into an ayword, and make</line> 
<line>him a common recreation, do not thinke I haue witte e-</line>
<line>nough to lye &#383;traight in my bed: I know I can do it.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Po&#383;&#383;e&#383;&#383;e vs, po&#383;&#383;e&#383;&#383;e vs, tell vs &#383;omething of him.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Marrie &#383;ir, &#383;ometimes he is a kinde of Puritane.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>O, if I thought that, Ide beate him like a dogge.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>What for being a Puritan, thy exqui&#383;ite rea&#383;on,</line> 
<line>deere knight.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>I haue no exqui&#383;ite rea&#383;on for&#8217;t, but I haue rea&#383;on</line> 
<line>good enough.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>The diu&#8217;ll a Puritane that hee is, or any thing</line> 
<line>con&#383;tantly but a time-plea&#383;er, an affe&#392;tion&#8217;d A&#383;&#383;e, that</line> 
<line>cons State without booke, and vtters it by great &#383;warths.</line> 
<line>The be&#383;t per&#383;waded of him&#383;elfe: &#383;o cram&#8217;d (as he thinkes)</line> 
<line>with excellencies, that it is his grounds of faith, that all</line> 
<line>that looke on him, loue him: and on that vice in him, will</line> 
<line>my reuenge finde notable cau&#383;e to worke.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>What wilt thou do?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I will drop in his way &#383;ome ob&#383;cure Epi&#383;tles of</line> 
<line>loue, wherein by the colour of his beard, the &#383;hape of his</line> 
<line>legge, the manner of his gate, the expre&#383;&#383;ure of his eye,</line> 
<line>forehead, and comple&#392;tion, he &#383;hall finde him&#383;elfe mo&#383;t</line> 
<line>feelingly per&#383;onated. I can write very like my Ladie</line> 
<line>your Neece, on a forgotten matter wee can hardly make</line> 
<line>distin&#392;tion of our hands.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Excellent, I &#383;mell a deuice.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>I hau&#8217;t in my no&#383;e too.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>He &#383;hall thinke by the Letters that thou wilt drop</line> 
<line>that they come from my Neece, and that &#383;hee&#8217;s in loue</line> 
<line>with him.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>My purpo&#383;e is indeed a hor&#383;e of that colour.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>And your hor&#383;e now would make him an A&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>A&#383;&#383;e, I doubt not.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>O twill be admirable.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Sport royall I warrant you: I know my Phy-</line>
<line>&#383;icke will worke with him, I will plant you two, and let</line> 
<line>the Foole make a third, where he &#383;hall finde the Letter:</line> 
<line>ob&#383;erue his con&#383;tru&#392;tion of it: For this night to bed, and</line> 
<line>dreame on the euent: Farewell. <stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Good night <nameref>Penthi&#383;ilea</nameref>.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Before me &#383;he&#8217;s a good wench.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>She&#8217;s a beagle true bred, and one that adores me:</line> 
<line>what o&#8217;that?</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>I was ador&#8217;d once too.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Let&#8217;s to bed knight: Thou had&#383;t neede &#383;end for</line> 
<line>more money.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>If I cannot recouer your Neece, I am a foule way</line> 
<line>out.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Send for money knight, if thou ha&#383;t her not i&#8217;th</line> 
<line>end, call me Cut.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>If I do not, neuer tru&#383;t me, take it how you will.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Come, come, Ile go burne &#383;ome Sacke, tis too late</line> 
<line>to go to bed now: Come knight, come knight. <stagedir>Exeunt</stagedir></line>
</speech>

</scene>

<scene>
<scenetitle id="scene2_4">Scena Quarta.</scenetitle>

<stagedir>Enter Duke, Viola, Curio, and others.</stagedir>

<speech>
<speaker>Du.</speaker>
<line>Giue me &#383;ome Mu&#383;ick; Now good morow frends.</line>
<line>Now good <nameref>Ce&#383;ario</nameref>, but that peece of &#383;ong,</line>
<line>That old and Anticke &#383;ong we heard la&#383;t night;</line>
<line>Me thought it did releeue my pa&#383;&#383;ion much,</line>
<line>More then light ayres, and recolle&#392;ted termes</line>
<line>Of the&#383;e mo&#383;t briske and giddy-paced times.</line>
<line>Come, but one ver&#383;e.</line>
</speech>

<speech>
<speaker>Cur.</speaker>
<line>He is not heere (&#383;o plea&#383;e your Lord&#383;hippe) that</line> 
<line>&#383;hould &#383;ing it?</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Who was it?</line>
</speech>

<speech>
<speaker>Cur.</speaker>
<line><nameref>Fe&#383;te</nameref> the Ie&#383;ter my Lord, a foole that the Ladie</line> 
<line><nameref>Oliuiaes</nameref> Father tooke much delight in. He is about the</line> 
<line>hou&#383;e.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Seeke him out, and play the tune the while.</line>
<stagedir>Mu&#383;icke playes.</stagedir>
<line>Come hither Boy, if euer thou &#383;halt loue</line>
<line>In the &#383;weet pangs of it, remember me:</line>
<line>For &#383;uch as I am, all true Louers are,</line>
<line>Vn&#383;taid and skitti&#383;h in all motions el&#383;e,</line>
<line>Saue in the con&#383;tant image of the creature</line>
<line>That is belou&#8217;d. How do&#383;t thou like this tune?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>It giues a verie eccho to the &#383;eate</line>
<line>Where loue is thron&#8217;d.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Thou do&#383;t &#383;peake ma&#383;terly,</line>
<line>My life vpon&#8217;t, yong though thou art, thine eye</line>
<line>Hath &#383;taid vpon &#383;ome fauour that it loues:</line>
<line>Hath it not boy?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>A little, by your fauour.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>What kinde of woman i&#383;t?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Of your comple&#392;tion.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>She is not worth thee then. What yeares ifaith?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>About your yeeres my Lord.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Too old by heauen: Let &#383;till the woman take</line>
<line>An elder then her &#383;elfe, &#383;o weares &#383;he to him;</line>
<line>So &#383;wayes &#383;he leuell in her husbands heart:</line>
<line>For boy, howeuer we do prai&#383;e our &#383;elues,</line>
<line>Our fancies are more giddie and vnfirme,</line>
<line>More longing, wauering, &#383;ooner lo&#383;t and worne,</line>
<line>Then womens are.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I thinke it well my Lord.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Then let thy Loue be yonger then thy &#383;elfe,</line>
<line>Or thy affe&#392;tion cannot hold the bent:</line>
<line>For women are as Ro&#383;es, who&#383;e faire flowre</line>
<line>Being once di&#383;plaid, doth fall that verie howre.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>And &#383;o they are: alas, that they are &#383;o:</line>
<line>To die, euen when they to perfe&#392;tion grow.</line>
</speech>

<stagedir>Enter Curio &#38; Clowne.</stagedir>

<speech>
<speaker>Du.</speaker>
<line>O fellow come, the &#383;ong we had la&#383;t night:</line>
<line>Marke it Ce&#383;ario, it is old and plaine;</line>
<line>The Spin&#383;ters and the Knitters in the Sun,</line>
<line>And the free maides that weaue their thred with bones,</line>
<line>Do v&#383;e to chaunt it: it is &#383;illy &#383;ooth,</line>
<line>And dallies with the innocence of loue,</line>
<line>Like the old age.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Are you ready Sir?</line>
</speech>

<speech>
<speaker>Duke</speaker>
<line>I prethee &#383;ing.</line>
</speech>

<stagedir>Musicke.</stagedir>
<stagedir>The Song.</stagedir>
<song>
<stanza>
<line type="lyric">Come away, come away death,</line>
<line type="lyric">And in &#383;ad cypre&#383;&#383;e let me be laide.</line>
<line type="lyric">Fye away, fie away breath,</line>
<line type="lyric">I am &#383;laine by a faire cruell maide:</line>
<line type="lyric-couplet">My &#383;hrowd of white, &#383;tuck all with Ew, O prepare it.</line>
<line type="lyric-couplet">My part of death no one &#383;o true did &#383;hare it.</line>
</stanza>

<stanza>
<line type="lyric">Not a flower, not a flower &#383;weete</line>
<line type="lyric">On my blacke coffin, let there be &#383;trewne:</line>
<line type="lyric">Not a friend, not a friend greet</line>
<line type="lyric">My poore corpes, where my bones &#383;hall be throwne:</line>
<line type="lyric-couplet">A thou&#383;and thou&#383;and &#383;ighes to &#383;aue, lay me &#244;  where</line>
<line type="lyric-couplet">Sad true louer neuer find my graue, to weepe there.</line>
</stanza>
</song>

<speech>
<speaker>Du.</speaker>
<line>There&#8217;s for thy paines.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>No paines &#383;ir, I take plea&#383;ure in &#383;inging &#383;ir.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Ile pay thy plea&#383;ure then.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Truely &#383;ir, and plea&#383;ure will be paide one time, or</line> 
<line>another.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Giue me now leaue, to leaue thee.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Now the melancholly God prote&#392;t thee, and the</line> 
<line>Tailor make thy doublet of changeable Taffata, for thy</line> 
<line>minde is a very Opall. I would haue men of &#383;uch con&#383;tan-</line>
<line>cie put to Sea, that their bu&#383;ine&#383;&#383;e might be euery thing,</line> 
<line>and their intent euerie where, for that&#8217;s it, that alwayes</line> 
<line>makes a good voyage of nothing. Farewell. <stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Let all the re&#383;t giue place: Once more <nameref>Ce&#383;ario</nameref>,</line>
<line>Get thee to yond &#383;ame &#383;oueraigne crueltie:</line>
<line>Tell her my loue, more noble then the world</line>
<line>Prizes not quantitie of dirtie lands,</line>
<line>The parts that fortune hath be&#383;tow&#8217;d vpon her:</line>
<line>Tell her I hold as giddily as Fortune:</line>
<line>But &#8216;tis that miracle, and Queene of Iems</line>
<line>That nature prankes her in, attra&#392;ts my &#383;oule.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>But if &#383;he cannot loue you &#383;ir.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>It cannot be &#383;o an&#383;wer&#8217;d.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Sooth but you mu&#383;t.</line>
<line>Say that &#383;ome Lady, as perhappes there is,</line>
<line>Hath for your loue as great a pang of heart</line>
<line>As you haue for <nameref>Oliuia</nameref>: you cannot loue her:</line>
<line>You tel her &#383;o: Mu&#383;t &#383;he not then be an&#383;wer&#8217;d?</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>There is no womans &#383;ides</line>
<line>Can bide the beating of &#383;o &#383;trong a pa&#383;&#383;ion,</line>
<line>As loue doth giue my heart: no womans heart</line>
<line>So bigge, to hold &#383;o much, they lacke retention.</line>
<line>Alas, their loue may be call&#8217;d appetite,</line>
<line>No motion of the Liuer, but the Pallat,</line>
<line>That &#383;uffer &#383;urfet, cloyment, and reuolt,</line>
<line>But mine is all as hungry as the Sea,</line>
<line>And can dige&#383;t as much, make no compare</line>
<line>Betweene that loue a woman can beare me,</line>
<line>And that I owe <nameref>Oliuia</nameref>.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I but I know.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>What do&#383;t thou knowe?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Too well what loue women to men may owe:</line>
<line>In faith they are as true of heart, as we.</line>
<line>My Father had a daughter lou&#8217;d a man</line>
<line>As it might be perhaps, were I a woman</line>
<line>I &#383;hould your Lordship.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>And what&#8217;s her hi&#383;tory?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>A blanke my Lord: &#383;he neuer told her loue,</line>
<line>But let concealment like a worme i&#8217;th budde</line>
<line>Feede on her damaske cheeke: &#383;he pin&#8217;d in thought,</line>
<line>And with a greene and yellow melancholly,</line>
<line>She &#383;ate like Patience on a Monument,</line>
<line>Smiling at greefe. Was not this loue indeede?</line>
<line>We men may &#383;ay more, &#383;weare more, but indeed</line>
<line>Our &#383;hewes are more then will: for &#383;till we proue</line>
<line>Much in our vowes, but little in our loue.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>But di&#8217;de thy &#383;i&#383;ter of her loue my Boy?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I am all the daughters of my Fathers hou&#383;e,</line>
<line>And all the brothers too: and yet I know not.</line>
<line>Sir, &#383;hall I to this Lady?</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>I that&#8217;s the Theame,</line>
<line>To her in ha&#383;te: giue her this Iewell: &#383;ay,</line>
<line>My loue can giue no place, bide no denay.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle id="scene2_5">Scena Quinta.</scenetitle>

<stagedir>Enter Sir Toby, Sir Andrew, and Fabian.</stagedir>

<speech>
<speaker>To.</speaker>
<line>Come thy wayes Signior <nameref>Fabian</nameref>.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>Nay Ile come: if I loo&#383;e a &#383;cruple of this &#383;port,</line> 
<line>let me be boyl&#8217;d to death with Melancholly.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Would&#383;t thou not be glad to haue the niggard-</line>
<line>ly Ra&#383;cally &#383;heepe-biter, come by &#383;ome notable &#383;hame?</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>I would exult man: you know he brought me out</line> 
<line>o&#8217; fauour with my Lady, about a Beare-baiting heere.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>To anger him wee&#8217;l haue the Beare againe, and</line> 
<line>we will foole him blacke and blew, &#383;hall we not &#383;ir <nameref>An-</nameref></line>
<line><nameref>drew</nameref>?</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>And we do not, it is pittie of our liues.</line>
</speech>

<stagedir>Enter Maria.</stagedir>

<speech>
<speaker>To.</speaker>
<line>Heere comes the little villaine: How now my</line>
<line>Mettle of India?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Get ye all three into the box tree: <nameref>Maluolio&#8217;s</nameref></line> 
<line>comming downe this walke, he has beene yonder i&#8217;the</line> 
<line>Sunne pra&#392;ti&#383;ing behauiour to his own &#383;hadow this halfe</line> 
<line>houre: ob&#383;erue him for the loue of Mockerie: for I know</line> 
<line>this Letter wil make a contemplatiue Ideot of him. Clo&#383;e</line> 
<line>in the name of iea&#383;ting, lye thou there: for heere comes</line> 
<line>the Trowt, that mu&#383;t be caught with tickling. <stagedir>Exit</stagedir></line>
</speech>

<stagedir>Enter Maluolio.</stagedir>

<speech>
<speaker>Mal.</speaker>
<line>&#8216;Tis but Fortune, all is fortune. <nameref>Maria</nameref> once</line> 
<line>told me &#383;he did affe&#392;t me, and I haue heard her &#383;elf come</line> 
<line>thus neere, that &#383;hould &#383;hee fancie, it &#383;hould bee one of</line> 
<line>my comple&#392;tion. Be&#383;ides &#383;he v&#383;es me with a more ex-</line>
<line>alted respe&#392;t, then any one el&#383;e that followes her. What</line> 
<line>&#383;hould I thinke on&#8217;t?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Heere&#8217;s an ouer-weening rogue.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Oh peace: Contemplation makes a rare Turkey</line>
<line>Cocke of him, how he iets vnder his aduanc&#8217;d plumes.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Slight I could &#383;o beate the Rogue.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Peace I &#383;ay.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>To be Count <nameref>Maluolio</nameref>.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Ah Rogue.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Pi&#383;toll him, pi&#383;toll him.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Peace, peace.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>There is example for&#8217;t: The Lady of the <nameref>Stra-</nameref></line>
<line><nameref>chy</nameref>, married the yeoman of the wardrobe.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Fie on him Iezabel.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>O peace, now he&#8217;s deepely in: looke how imagi-</line>
<line>nation blowes him.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Hauing beene three moneths married to her,</line> 
<line>&#383;itting in my &#383;tate.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>O for a &#383;tone-bow to hit him in the eye.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Calling my Officers about me, in my branch&#8217;d</line> 
<line>Veluet gowne: hauing come from a day bedde, where I</line> 
<line>haue left <nameref>Oliuia</nameref> &#383;leeping.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Fire and Brim&#383;tone.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>O peace, peace.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>And then to haue the humor of &#383;tate: and after</line> 
<line>a demure trauaile of regard: telling them I knowe my</line> 
<line>place, as I would they &#383;hould doe theirs: to aske for my</line> 
<line>kin&#383;man <nameref>Toby</nameref>.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Boltes and &#383;hackles.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Oh peace, peace, peace, now, now.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Seauen of my people with an obedient &#383;tart,</line> 
<line>make out for him: I frowne the while, and perchance</line> 
<line>winde vp my watch, or play with my &#383;ome rich Iewell:</line> 
<line><nameref>Toby</nameref> approaches; curt&#383;ies there to me.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Shall this fellow liue?</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Though our &#383;ilence be drawne from vs with cars,</line> 
<line>yet peace.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>I extend my hand to him thus: quenching my</line> 
<line>familiar &#383;mile with an au&#383;tere regard of controll.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>And do&#8217;s not <nameref>Toby</nameref> take you a blow o&#8217;the lippes,</line> 
<line>then?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Saying, Co&#383;ine <nameref>Toby</nameref>, my Fortunes hauing ca&#383;t</line> 
<line>me on your Neece, giue me this prerogatiue of &#383;peech.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>What, what?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>You mu&#383;t amend your drunkenne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Out &#383;cab.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>Nay patience, or we breake the &#383;inewes of our</line> 
<line>plot?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Be&#383;ides you wa&#383;te the trea&#383;ure of your time,</line> 
<line>with a fooli&#383;h knight.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>That&#8217;s mee I warrant you.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>One &#383;ir <nameref>Andrew</nameref>.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>I knew &#8216;twas I, for many do call mee foole.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>What employment haue we heere?</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Now is the Woodcocke neere the gin.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Oh peace, and the &#383;pirit of humors intimate rea-</line>
<line>ding aloud to him.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>By my life this is my Ladies hand: the&#383;e bee her</line> 
<line>very <italic>C&#8217;s</italic>, her <italic>V&#8217;s</italic>, and her <italic>T&#8217;s</italic>, and thus makes &#383;hee her</line> 
<line>great <italic>P&#8217;s</italic>. It is in contempt of que&#383;tion her hand.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Her <italic>C&#8217;s</italic>, her <italic>V&#8217;s</italic>, and her <italic>T&#8217;s</italic>: why that?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line><italic>To the vnknowne belou&#8217;d, this, and my good Wi&#383;hes:</italic></line> 
<line>Her very Phrases: By your leaue wax. Soft, and the im-</line>
<line>pre&#383;&#383;ure her <nameref>Lucrece</nameref>, with which &#383;he v&#383;es to &#383;eale: tis my</line> 
<line>Lady: To whom &#383;hould this be?</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>This winnes him, Liuer and all.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line><italic>Ioue knowes I loue, but who, Lips do not mooue, no</italic></line> 
<line><italic>man mu&#383;t know.</italic> No man mu&#383;t know. What followes?</line> 
<line>The numbers alter&#8217;d: No man mu&#383;t know,</line> 
<line>If this &#383;hould be thee <nameref>Maluolio</nameref>?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Marrie hang thee brocke.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line><italic>I may command where I adore, but &#383;ilence like a Lu-</italic></line>
<line><italic>cre&#383;&#383;e knife:</italic></line>
<line><italic>With bloodle&#383;&#383;e &#383;troke my heart doth gore, M.O.A.I. doth</italic></line> 
<line><italic>&#383;way my life.</italic></line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>A fu&#383;tian riddle.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Excellent Wench, &#383;ay I.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line><italic>M.O.A.I.</italic> doth &#383;way my life. Nay but fir&#383;t</line> 
<line>let me &#383;ee, let me &#383;ee, let me &#383;ee.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>What di&#383;h a poy&#383;on has &#383;he dre&#383;t him?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>And with what wing the &#383;tallion checkes at it?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line><italic>I may command, where I adore</italic>: Why &#383;hee may</line> 
<line>command me: I &#383;erue her, &#383;he is my Ladie. Why this is</line> 
<line>euident to any formall capacitie. There is no ob&#383;tru&#392;tion</line> 
<line>in this, and the end: What &#383;hould that Alphabeticall po-</line>
<line>&#383;ition portend, if I could make that re&#383;emble &#383;omething</line> 
<line>in me? Softly, <italic>M.O.A.I.</italic></line>
</speech>

<speech>
<speaker>To.</speaker>
<line>O I, make vp that, he is now at a cold &#383;ent.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>Sowter will cry vpon&#8217;t for all this, though it bee</line> 
<line>as ranke as a Fox.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line><nameref>M. Maluolio, M.</nameref> why that begins my name.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>Did not I &#383;ay he would worke it out, the Curre</line> 
<line>is excellent at faults.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line><italic>M.</italic> But then there is no con&#383;onancy in the &#383;equell</line> 
<line>that &#383;uffers vnder probation: <italic>A.</italic> &#383;hould follow, but <italic>O.</italic></line> 
<line>does.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>And <italic>O</italic> &#383;hall end, I hope.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>I, or Ile cudgell him, and make him cry <italic>O.</italic></line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>And then <italic>I.</italic> comes behind.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>I, and you had any eye behinde you, you might</line> 
<line>&#383;ee more detra&#392;tion at your heeles, then Fortunes before</line> 
<line>you.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line><italic>M,O,A,I.</italic> This &#383;imulation is not as the former:</line> 
<line>and yet to cru&#383;h this a little, it would bow to mee, for e-</line>
<line>uery one of the&#383;e Letters are in my name. Soft, here fol-</line>
<line>lowes pro&#383;e: <italic>If this fall into thy hand, reuolue.</italic> In my &#383;tars</line> 
<line>I am aboue thee, but be not affraid of greatne&#383;&#383;e: Some</line> 
<line>are become great, &#383;ome atcheeues greatne&#383;&#383;e, and &#383;ome</line> 
<line>haue greatne&#383;&#383;e thru&#383;t vppon em. Thy fates open theyr</line> 
<line>hands, let thy blood and &#383;pirit embrace them, and to in-</line>
<line>vre thy &#383;elfe to what thou art like to be: ca&#383;t thy humble</line> 
<line>&#383;lough, and appeare fre&#383;h. Be oppo&#383;ite with a kin&#383;man,</line> 
<line>&#383;urly with &#383;eruants: Let thy tongue tang arguments of</line> 
<line>&#383;tate; put thy &#383;elfe into the tricke of &#383;ingularitie. Shee</line> 
<line>thus adui&#383;es thee, that &#383;ighes for thee. Remember who</line> 
<line>commended thy yellow &#383;tockings, and wi&#383;h&#8217;d to &#383;ee thee</line> 
<line>euer cro&#383;&#383;e garter&#8217;d: I &#383;ay remember, goe too, thou art</line> 
<line>made if thou de&#383;ir&#8217;&#383;t to be &#383;o: If not, let me &#383;ee thee a &#383;te-</line>
<line>ward &#383;till, the fellow of &#383;eruants, and not woorthie to</line> 
<line>touch Fortunes fingers Farewell, Shee that would alter</line> 
<line>&#383;eruices with thee, the fortunate vnhappy daylight and</line> 
<line>champian di&#383;couers not more: This is open, I will bee</line> 
<line>proud, I will reade pollticke Authours, I will baffle Sir</line> 
<line><nameref>Toby</nameref>, I will wa&#383;h off gro&#383;&#383;e acquaintance, I will be point</line> 
<line>deui&#383;e, the very man. I do not now foole my &#383;elfe, to let</line> 
<line>imagination iade mee; for euery rea&#383;on excites to this,</line> 
<line>that my Lady loues me. She did commend my yellow</line> 
<line>&#383;tockings of late, &#383;hee did prai&#383;e my legge being cro&#383;&#383;e-</line>
<line>garter&#8217;d, and in this &#383;he manife&#383;ts her &#383;elfe to my loue, &#38;</line> 
<line>with a kinde of iniun&#392;tion driues mee to the&#383;e habites of</line> 
<line>her liking. I thanke my &#383;tarres, I am happy: I will bee</line> 
<line>&#383;trange, &#383;tout, in yellow &#383;tockings, and cro&#383;&#383;e Garter&#8217;d,</line> 
<line>euen with the &#383;wiftne&#383;&#383;e of putting on. Ioue, and my</line> 
<line>&#383;tarres be prai&#383;ed. Heere is yet a po&#383;t&#383;cript. <italic>Thou can&#383;t</italic></line> 
<line><italic>not choo&#383;e but know who I am. If thou entertain&#383;t my loue, let</italic></line> 
<line><italic>it appeare in thy &#383;miling, thy &#383;miles become thee well. There-</italic></line>
<line><italic>fore in my pre&#383;ence &#383;till &#383;mile, deero my &#383;weete, I prethee. Ioue</italic></line> 
<line>I thanke thee, I will &#383;mile, I wil do euery thing that thou wilt haue me. <stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>I will not giue my part of this &#383;port for a pen&#383;i-</line>
<line>on of thou&#383;ands to be paid from the Sophy.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>I could marry this wench for this deuice.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>So could I too.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>And aske no other dowry with her, but &#383;uch ano-</line>
<line>ther ie&#383;t.</line>
</speech>

<stagedir>Enter Maria.</stagedir>

<speech>
<speaker>An.</speaker>
<line>Nor I neither.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>Heere comes my noble gull catcher.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Wilt thou &#383;et thy foote o&#8217;my necke.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Or o&#8217;mine either?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Shall I play my freedome at tray-trip, and becom</line> 
<line>thy bond&#383;laue?</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Ifaith, or I either?</line>
</speech>

<speech>
<speaker>Tob.</speaker>
<line>Why, thou ha&#383;t put him in &#383;uch a dreame, that</line> 
<line>when the image of it leaues him, he mu&#383;t run mad.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Nay but &#383;ay true, do&#8217;s it worke vpon him?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Like Aqua vite with a Midwife.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>If you will then &#383;ee the fruites of the &#383;port, mark</line> 
<line>his fir&#383;t approach before my Lady: hee will come to her</line> 
<line>in yellow &#383;tockings, and &#8216;tis a colour &#383;he abhorres, and</line> 
<line>cro&#383;&#383;e garter&#8217;d, a fa&#383;hion &#383;hee dete&#383;ts: and hee will &#383;mile</line> 
<line>vpon her, which will now be &#383;o vn&#383;uteable to her di&#383;po-</line>
<line>&#383;ition, being addi&#392;ted to a melancholly, as &#383;hee is, that it</line> 
<line>cannot but turn him into a notable contempt: if you wil</line> 
<line>&#383;ee it follow me.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>To the gates of Tartar, thou mo&#383;t excellent diuell</line> 
<line>of wit.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Ile make one too.</line>
</speech>


<stagedir>Exeunt.</stagedir>
<stagedir>Finis A&#392;tus &#383;ecundus</stagedir>

</scene>
</act>

<act>
<acttitle id="scene3_1">A&#392;tus Tertius, Sc&#230;na prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Tertius, Sc&#230;na prima.</scenetitle>

<stagedir>Enter Viola and Clowne.</stagedir>

<speech>
<speaker>Vio.</speaker>
<line>Saue thee Friend and thy Mu&#383;ick: do&#383;t thou liue</line> 
<line>by thy Tabor?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>No &#383;ir, I liue by the Church.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Art thou a Churchman?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>No &#383;uch matter &#383;ir, I do liue by the Church: For,</line>
<line>I do liue at my hou&#383;e, and my hou&#383;e dooth &#383;tand by the</line>
<line>Church</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>So thou mai&#383;t &#383;ay the Kings lyes by a begger, if a</line> 
<line>begger dwell neer him: or the Church &#383;tands by thy Ta-</line>
<line>bor, if thy Tabor &#383;tand by the Church.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>You haue &#383;aid &#383;ir: To &#383;ee this age: A &#383;entence is</line> 
<line>but a cheu&#8217;rill gloue to a good witte, how quickely the</line> 
<line>wrong &#383;ide may be turn&#8217;d outward.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Nay that&#8217;s certaine: they that dally nicely with</line> 
<line>words, may quickely make them wanton.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I would therefore my &#383;i&#383;ter had had no name Sir.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Why man?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Why &#383;ir, her names a word, and to dallie with</line> 
<line>that word, might make my &#383;i&#383;ter wanton: But indeede,</line> 
<line>words are very Ra&#383;cals, &#383;ince bonds di&#383;grac&#8217;d them.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Thy rea&#383;on man?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Troth &#383;ir, I can yeeld you none without wordes,</line> 
<line>and wordes are growne &#383;o fal&#383;e, I am loath to proue rea-</line>
<line>&#383;on with them.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I warrant thou art a merry fellow, and car&#8217;&#383;t for</line> 
<line>nothing.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Not &#383;o &#383;ir, I do care for &#383;omething: but in my con-</line>
<line>&#383;cience &#383;ir, I do not care for you: if that be to care for no-</line>
<line>thing &#383;ir, I would it would make you inui&#383;ible.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Art not thou the Lady <nameref>Oliuia&#8217;s</nameref> foole?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>No indeed &#383;ir, the Lady <nameref>Oliuia</nameref> has no folly, &#383;hee</line> 
<line>will keepe no foole &#383;ir, till &#383;he be married, and fooles are</line> 
<line>as like husbands, as Pilchers are to Herrings, the Hu&#383;-</line>
<line>bands the bigger, I am indeede not her foole, but hir cor-</line>
<line>rupter of words.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I &#383;aw thee late at the Count <nameref>Or&#383;ino&#8217;s</nameref>.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Foolery &#383;ir, does walke about the Orbe like the</line>
<line>Sun, it &#383;hines euery where. I would be &#383;orry &#383;ir, but the</line>
<line>Foole &#383;hould be as oft with your Ma&#383;ter, as with my Mi-</line>
<line>&#383;tris: I thinke I &#383;aw your wi&#383;edome there.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Nay, and thou pa&#383;&#383;e vpon me, Ile no more with</line> 
<line>thee. Hold there&#8217;s expences for thee.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Now Ioue in his next commodity of hayre, &#383;end</line> 
<line>thee a beard.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>By my troth Ile tell thee, I am almo&#383;t &#383;icke for</line> 
<line>one, though I would not haue it grow on my chinne. Is</line> 
<line>thy Lady within?</line>
</speech>

<speech>
<speaker>Clo</speaker>
<line>Would not a paire of the&#383;e haue bred &#383;ir?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Yes being kept together, and put to v&#383;e.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I would play Lord <nameref>Pandarus</nameref> of <nameref>Phrygia</nameref> &#383;ir, to bring</line> 
<line>a <nameref>Cre&#383;&#383;ida</nameref> to this <nameref>Troylus</nameref>.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I vnder&#383;tand you &#383;ir, tis well begg&#8217;d.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>The matter I hope is not great &#383;ir; begging, but a</line> 
<line>begger: <nameref>Cre&#383;&#383;ida</nameref> was a begger. My Lady is within &#383;ir. I</line> 
<line>will con&#383;ter to them whence you come, who you are, and</line> 
<line>what you would are out of my welkin, I might &#383;ay Ele-</line>
<line>ment, but the word is ouer-worne. <stagedir>exit</stagedir></line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>This fellow is wi&#383;e enough to play the foole,</line>
<line>And to do that well, craues a kinde of wit:</line>
<line>He mu&#383;t ob&#383;erue their mood on whom he ie&#383;ts,</line>
<line>The quality of per&#383;ons, and the time:</line>
<line>And like the Haggard, checke at euery Feather</line>
<line>That comes before his eye. This is a pra&#392;tice,</line>
<line>As full of labour as a Wi&#383;e-mans Art:</line>
<line>For folly that he wi&#383;ely &#383;hewes, is fit;</line>
<line>But wi&#383;emens folly falne, quite taint their wit.</line>
</speech>

<stagedir>Enter Sir Toby and Andrew.</stagedir>

<speech>
<speaker>To.</speaker>
<line>Saue you Gentleman.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>And you &#383;ir.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line><italic>Dieu vou guard M&#243;n&#383;ieur.</italic></line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line><italic>Et vouz ou&#383;ie vo&#383;tre &#383;eruiture.</italic></line>
</speech>

<speech>
<speaker>An.</speaker>
<line>I hope &#383;ir, you are, and I am yours.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Will you incounter the hou&#383;e, my Neece is de&#383;i-</line>
<line>rous you &#383;hould enter, if your trade be to her.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I am bound to your Neece &#383;ir, I meane &#383;he is the</line> 
<line>li&#383;t of my voyage.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Ta&#383;te your legges &#383;ir, put them to motion.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>My legges do better vnder&#383;tand me &#383;ir, then I vn-</line>
<line>der&#383;tand what you meane by bidding me ta&#383;te my legs.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>I meane to go &#383;ir, to enter.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I will an&#383;wer you with gate and entrance, but we</line> 
<line>are preuented.</line> 
<line><stagedir>Enter Oliuia, and Gentlewoman.</stagedir></line> 
<line>Mo&#383;t excellent accompli&#383;h&#8217;d Lady, the heauens raine O-</line>
<line>dours on you.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>That youth&#8217;s a rare Courtier, raine odours, wel.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>My matter hath no voice Lady, but to your owne</line> 
<line>mo&#383;t pregnant and vouch&#383;afed eare.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Odours, pregnant, and vouch&#383;afed: Ile get &#8216;em</line> 
<line>all three already.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Let the Garden doore be &#383;hut, and leaue mee to</line> 
<line>my hearing. Giue me your hand &#383;ir.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>My dutie Madam, and mo&#383;t humble &#383;eruice.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>What is your name?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line><nameref>Ce&#383;ario</nameref> is your &#383;eruants name, faire Prince&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>My &#383;eruant &#383;ir? &#8216;Twas neuer merry world,</line>
<line>Since lowly feigning was call&#8217;d complement:</line>
<line>y&#8217;are &#383;eruant to the Count <nameref>Or&#383;ino</nameref> youth.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>And he is yours, and his mu&#383;t needs be yours:</line>
<line>Your &#383;eruants &#383;eruant, is your &#383;eruant Madam.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>For him, I thinke not on him: for his thoughts,</line>
<line>Would they were blankes, rather then fill&#8217;d with me.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Madam, I come to whet your gentle thoughts</line>
<line>On his behalfe.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>O by your leaue I pray you.</line>
<line>I bad you neuer &#383;peake againe of him;</line>
<line>But would you vndertake another &#383;uite</line>
<line>I had rather heare you, to &#383;olicit that,</line>
<line>Then Mu&#383;icke from the &#383;pheares.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Deere Lady.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Giue me leaue, be&#383;eech you: I did &#383;end,</line>
<line>After the la&#383;t enchantment you did heare,</line>
<line>A Ring in chace of you. So did I abu&#383;e</line>
<line>My &#383;elfe, my &#383;eruant, and I feare me you:</line>
<line>Vnder your hard con&#383;tru&#392;tion mu&#383;t I &#383;it,</line>
<line>To force that on you in a &#383;hamefull cunning</line>
<line>Which you knew none of yours. What might you think?</line>
<line>Haue you not &#383;et mine Honor at the &#383;take,</line>
<line>And baited it with all th&#8217; vnmuzled thoughts</line>
<line>That tyrannous heart can think? To one of your receiuing</line>
<line>Enough is &#383;hewne, a Cipre&#383;&#383;e, not a bo&#383;ome,</line>
<line>Hides my heart: &#383;o let me heare you &#383;peake.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I pittie you.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>That&#8217;s a degree to loue.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>No not a grize: for tis a vulgar proofe</line>
<line>That verie oft we pitty enemies.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Why then me thinkes &#8216;tis time to &#383;mile agen:</line>
<line>O world, how apt the poore are to be proud?</line>
<line>If one &#383;hould be a prey, how much the better</line>
<line>To fall before the Lion, then the Wolfe?</line>
<stagedir>Clocke &#383;trikes.</stagedir>
<line>The clocke vpbraides me with the wa&#383;te of time:</line>
<line>Be not affraid good youth, I will not haue you,</line>
<line>And yet when wit and youth is come to harue&#383;t,</line>
<line>Your wife is like to reape a proper man:</line>
<line>There lies your way, due We&#383;t.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Then We&#383;tward hoe:</line>
<line>Grace and good di&#383;po&#383;ition attend your Lady&#383;hip:</line>
<line>You&#8217;l nothing Madam to my Lord, by me:</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Stay: I prethee tell me what thou think&#383;t of me?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>That you do thinke you are not what you are.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>If I thinke &#383;o, I thinke the &#383;ame of you.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Then thinke you right: I am not what I am.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>I would you were, as I would haue you be.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Would it be better Madam, then I am?</line>
<line>I wi&#383;h it might, for now I am your foole.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>O what a deale of &#383;corne, lookes beautifull?</line>
<line>In the contempt and anger of his lip,</line>
<line>A murdrous guilt &#383;hewes not it &#383;elfe more &#383;oone,</line>
<line>Then loue that would &#383;eeme hid: Loues night, is noone.</line>
<line><nameref>Ce&#383;ario</nameref>, by the Ro&#383;es of the Spring,</line>
<line>By maid-hood, honor, truth, and euery thing,</line>
<line>I loue thee &#383;o, that maugre all thy pride,</line>
<line>Nor wit, nor rea&#383;on, can my pa&#383;&#383;ion hide:</line>
<line>Do not extort thy rea&#383;ons from this clau&#383;e,</line>
<line>For that I woo, thou therefore ha&#383;t no cau&#383;e:</line>
<line>But rather rea&#383;on thus, with rea&#383;on fetter;</line>
<line>Loue &#383;ought, is good: but giuen vn&#383;ought, is better.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>By innocence I &#383;weare, and by my youth,</line>
<line>I haue one heart, one bo&#383;ome, and one truth,</line>
<line>And that no woman has, nor neuer none</line>
<line>Shall mi&#383;tris be of it, &#383;aue I alone.</line>
<line>And &#383;o adieu good Madam, neuer more,</line>
<line>Will I my Ma&#383;ters teares to you deplore.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Yet come againe: for thou perhaps may&#383;t moue</line>
<line>That heart which now abhorres, to like his loue.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle id="scene3_2">Sc&#339;na Secunda.</scenetitle>

<stagedir>Enter Sir Toby, Sir Andrew, and Fabian.</stagedir>

<speech>
<speaker>And.</speaker>
<line>No faith, Ile not &#383;tay a iot longer:</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Thy rea&#383;on deere venom, giue thy rea&#383;on.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>You mu&#383;t needes yeelde your rea&#383;on, Sir <nameref>An-</nameref></line>
<line><nameref>drew</nameref>?</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Marry I &#383;aw your Neece do more fauours to the</line>
<line>Counts Seruing-man, then euer &#383;he bestow&#8217;d vpon mee:</line>
<line>I &#383;aw&#8217;t i&#8217;th Orchard.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Did &#383;he &#383;ee the while, old boy, tell me that.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>As plaine as I &#383;ee you now.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>This was a great argument of loue in her toward</line> 
<line>you.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>S&#8217;light; will you make an A&#383;&#383;e o&#8217;me.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>I will proue it legitimate &#383;ir, vpon the Oathes of</line> 
<line>iudgement, and rea&#383;on.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>And they haue beene grand Iurie men, &#383;ince before</line>
<line><nameref>Noah</nameref> was a Saylor.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>Shee did &#383;hew fauour to the youth in your &#383;ight,</line> 
<line>onely to exa&#383;perate you, to awake your dormou&#383;e valour,</line> 
<line>to put fire in your Heart, and brim&#383;tone in your Liuer:</line> 
<line>you &#383;hould then haue acco&#383;ted her, and with &#383;ome excel-</line>
<line>lent ie&#383;ts, fire-new from the mint, you &#383;hould haue bangd</line> 
<line>the youth into dumbene&#383;&#383;e: this was look&#8217;d for at your</line> 
<line>hand, and this was baulkt: the double gilt of this oppor-</line>
<line>tunitie you let time wa&#383;h off, and you are now &#383;ayld into</line> 
<line>the North of my Ladies opinion, where you will hang</line> 
<line>like an y&#383;ickle on a Dutchmans beard, vnle&#383;&#383;e you do re-</line>
<line>deeme it, by &#383;ome laudable attempt, either of valour or</line> 
<line>policie.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>And&#8217;t be any way, it mu&#383;t be with Valour, for</line> 
<line>policie I hate: I had as liefe be a Browni&#383;t, as a Politi-</line>
<line>cian.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Why then build me thy fortunes vpon the ba&#383;is of</line> 
<line>valour. Challenge me the Counts youth to fight with him</line> 
<line>hurt him in eleuen places, my Neece &#383;hall take note of it,</line> 
<line>and a&#383;&#383;ure thy &#383;elfe, there is no loue-Broker in the world,</line> 
<line>can more preuaile in mans commendation with woman,</line> 
<line>then report of valour.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>There is no way but this &#383;ir <nameref>Andrew</nameref>.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Will either of you beare me a challenge to him?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Go, write it in a martial hand, be cur&#383;t and briefe:</line> 
<line>it is no matter how wittie, &#383;o it bee eloquent, and full of</line> 
<line>inuention: taunt him with the licen&#383;e of Inke: if thou</line> 
<line>thou&#8217;&#383;t him &#383;ome thrice, it &#383;hall not be ami&#383;&#383;e, and as ma-</line>
<line>ny Lyes, as will lye in thy &#383;heete of paper, although the</line> 
<line>&#383;heete were bigge enough for the bedde of <nameref>Ware</nameref> in Eng-</line>
<line>land, &#383;et &#8216;em downe, go about it. Let there bee gaulle e-</line>
<line>nough in thy inke, though thou write with a Goo&#383;e-pen,</line> 
<line>no matter: about it.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Where &#383;hall I finde you?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Wee&#8217;l call thee at the Cubiculo: Go.</line>
</speech>

<stagedir>Exit Sir Andrew.</stagedir>

<speech>
<speaker>Fa.</speaker>
<line>This is a deere Manakin to you Sir <nameref>Toby</nameref>.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>I haue beene deere to him lad, &#383;ome two thou&#383;and</line> 
<line>&#383;trong, or &#383;o.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>We &#383;hall haue a rare Letter from him; but you&#8217;le</line> 
<line>not deliuer&#8217;t.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Neuer tru&#383;t me then: and by all meanes &#383;tirre on</line> 
<line>the youth to an an&#383;wer. I thinke Oxen and waine-ropes</line> 
<line>cannot hale them together. For <nameref>Andrew</nameref>, if he were open&#8217;d</line> 
<line>and you finde &#383;o much blood in his Liuer, as will clog the</line> 
<line>foote of a flea, Ile eate the re&#383;t of th&#8217; anatomy.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>And his oppo&#383;it the youth beares in his vi&#383;age no</line> 
<line>great pre&#383;age of cruelty.</line>
</speech>

<stagedir>Enter Maria.</stagedir>

<speech>
<speaker>To.</speaker>
<line>Looke where the younge&#383;t Wren of mine comes.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>If you de&#383;ire the &#383;pleene, and will laughe your</line> 
<line>&#383;elues into &#383;titches, follow me; yond gull <nameref>Maluolio</nameref> is tur-</line>
<line>ned Heathen, a verie Renegatho; for there is no chri&#383;tian</line> 
<line>that meanes to be &#383;aued by beleeuing rightly, can euer</line> 
<line>beleeue &#383;uch impo&#383;&#383;ible pa&#383;&#383;ages of gro&#383;&#383;ene&#383;&#383;e. Hee&#8217;s in</line> 
<line>yellow &#383;tockings.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>And cro&#383;&#383;e garter&#8217;d?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Mo&#383;t villanou&#383;ly: like a Pedant that keepes a</line> 
<line>Schoole i&#8217;th Church: I haue dogg&#8217;d him like his murthe-</line>
<line>rer. He does obey euery point of the Letter that I dropt,</line> 
<line>to betray him: He does &#383;mile his face into more lynes,</line> 
<line>then is in the new Mappe, with the augmentation of the</line> 
<line>Indies: you haue not &#383;eene &#383;uch a thing as tis: I can hard-</line>
<line>ly forbeare hurling things at him, I know my Ladie will</line> 
<line>&#383;trike him: if &#383;hee doe, hee&#8217;l &#383;mile, and take&#8217;t for a great</line> 
<line>fauour.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Come bring vs, bring vs where he is.</line>
</speech>

<stagedir>Exeunt Omnes.</stagedir>

</scene>

<scene>
<scenetitle id="scene3_3">Sc&#230;na Tertia.</scenetitle>

<stagedir>Enter Seba&#383;tian and Anthonio.</stagedir>

<speech>
<speaker>Seb.</speaker>
<line>I would not by my will haue troubled you,</line>
<line>But &#383;ince you make your plea&#383;ure of your paines,</line>
<line>I will no further chide you.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I could not &#383;tay behinde you: my de&#383;ire</line>
<line>(More &#383;harpe then filed &#383;teele) did &#383;purre me forth,</line>
<line>And not all loue to &#383;ee you (though &#383;o much</line>
<line>As might haue drawne one to a longer voyage)</line>
<line>But iealou&#383;ie, what might befall your trauell,</line>
<line>Being &#383;kille&#383;&#383;e in the&#383;e parts: which to a &#383;tranger,</line>
<line>Vnguided, and vnfriended, often proue</line>
<line>Rough, and vnho&#383;pitable. My willing loue,</line>
<line>The rather by the&#383;e arguments of feare</line>
<line>Set forth in your pur&#383;uite.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>My kinde <nameref>Anthonio</nameref>,</line>
<line>I can no other an&#383;wer make, but thankes,</line>
<line>And thankes: and euer oft good turnes,</line>
<line>Are &#383;huffel&#8217;d off with &#383;uch vncurrant pay:</line>
<line>But were my worth, as is my con&#383;cience firme,</line>
<line>You &#383;hould finde better dealing: what&#8217;s to do?</line>
<line>Shall we go &#383;ee the reliques of this Towne?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>To morrow &#383;ir, be&#383;t fir&#383;t go &#383;ee your Lodging?</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>I am not weary, and &#8216;tis long to night</line>
<line>I pray you let vs &#383;atisfie our eyes</line>
<line>With the memorials, and the things of fame</line>
<line>That do renowne this City.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Would youl&#8217;d pardon me:</line>
<line>I do not without danger walke the&#383;e &#383;treetes.</line>
<line>Once in a &#383;ea-fight &#8216;gain&#383;t the Count his gallies,</line>
<line>I did &#383;ome &#383;eruice, of &#383;uch note indeede,</line>
<line>That were I tane heere, it would &#383;car&#383;e be an&#383;wer&#8217;d.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Belike you &#383;lew great number of his people.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Th&#8217; offence is not of &#383;uch a bloody nature,</line>
<line>Albeit the quality of the time, and quarrell</line>
<line>Might well haue giuen vs bloody argument:</line>
<line>It might haue &#383;ince bene an&#383;wer&#8217;d in repaying</line>
<line>What we tooke from them, which for Traffiques &#383;ake</line>
<line>Mo&#383;t of our City did. Onely my &#383;elfe &#383;tood out,</line>
<line>For which if I be lap&#383;ed in this place</line>
<line>I &#383;hall pay deere.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Do not then walke too open.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>It doth not fit me: hold &#383;ir, here&#8217;s my pur&#383;e,</line>
<line>In the South Suburbes at the Elephant</line>
<line>Is be&#383;t to lodge: I will be&#383;peake our dyet,</line>
<line>Whiles you beguile the time, and feed your knowledge</line>
<line>With viewing of the Towne, there &#383;hall you haue me.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Why I your pur&#383;e?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Haply your eye &#383;hall light vpon &#383;ome toy</line>
<line>You haue de&#383;ire to purcha&#383;e: and your &#383;tore</line>
<line>I thinke is not for idle Markets, &#383;ir.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Ile be your pur&#383;e-bearer, and leaue you</line>
<line>For an houre.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>To th&#8217; Elephant.</line>
</speech>

<speech>
<speaker>Seb</speaker>
<line>I do remember.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle id="scene3_4">Sc&#339;na Quarta. </scenetitle>

<stagedir>Enter Oliuia and Maria.</stagedir>

<speech>
<speaker>Ol.</speaker>
<line>I haue &#383;ent after him, he &#383;ayes hee&#8217;l come:</line>
<line>How &#383;hall I fea&#383;t him? What be&#383;tow of him?</line>
<line>For youth is bought more oft, then begg&#8217;d, or borrow&#8217;d.</line>
<line>I &#383;peake too loud: Where&#8217;s <nameref>Maluolio</nameref>, he is &#383;ad, and ciuill,</line>
<line>And &#383;uites well for a &#383;eruant with my fortunes,</line>
<line>Where is <nameref>Maluolio</nameref>?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>He&#8217;s comming Madame:</line>
<line>But in very &#383;trange manner. He is &#383;ure po&#383;&#383;e&#383;t Madam.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Why what&#8217;s the matter, does he raue?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>No Madam, he does nothing but &#383;mile: your La-</line>
<line>dy&#383;hip were be&#383;t to haue &#383;ome guard about you, if hee</line> 
<line>come, for &#383;ure the man is tainted in&#8217;s wits.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Go call him hither.</line>
<stagedir>Enter Maluolio.</stagedir>
<line>I am as madde as hee,</line>
<line>If &#383;ad and merry madne&#383;&#383;e equall bee.</line>
<line>How now <nameref>Maluolio</nameref>?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Sweet Lady, ho, ho.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Smil&#8217;&#383;t thou? I &#383;ent for thee vpon a &#383;ad occa&#383;ion.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Sad Lady, I could be &#383;ad:</line>
<line>This does make &#383;ome ob&#383;tru&#392;tion in the blood:</line>
<line>This cro&#383;&#383;e-gartering, but what of that?</line>
<line>If it plea&#383;e the eye of one, it is with me as the very true</line>
<line>Sonnet is: Plea&#383;e one, and plea&#383;e all.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Why how doe&#383;t thou man?</line>
<line>What is the matter with thee?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Not blacke in my minde, though yellow in my</line> 
<line>legges: It did come to his hands, and Commaunds &#383;hall</line> 
<line>be executed. I thinke we doe know the &#383;weet Romane</line> 
<line>hand.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Wilt thou go to bed <nameref>Maluolio</nameref>?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>To bed? I &#383;weet heart, and Ile come to thee.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>God comfort thee: Why do&#383;t thou &#383;mile &#383;o, and</line> 
<line>ki&#383;&#383;e thy hand &#383;o oft?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>How do you <nameref>Maluolio</nameref>?</line>
</speech>

<speech>
<speaker>Maluo.</speaker>
<line>At your reque&#383;t:</line>
<line>Yes Nightingales an&#383;were Dawes.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Why appeare you with this ridiculous bold-</line>
<line>ne&#383;&#383;e before my Lady.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Be not afraid of greatne&#383;&#383;e: &#8216;twas well writ.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>What mean&#383;t thou by that <nameref>Maluolio</nameref>?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Some are borne great.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Ha?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Some atcheeue greatne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>What &#383;ay&#383;t thou?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>And &#383;ome haue greatne&#383;&#383;e thru&#383;t vpon them.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Heauen re&#383;tore thee.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Remember who commended thy yellow &#383;tock-</line>
<line>ings.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Thy yellow &#383;tockings?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>And wi&#383;h&#8217;d to &#383;ee thee cro&#383;&#383;e garter&#8217;d.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Cro&#383;&#383;e garter&#8217;d?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Go too, thou art made, if thou de&#383;ir&#8217;&#383;t to be &#383;o.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Am I made?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>If not, let me &#383;ee thee a &#383;eruant &#383;till.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Why this is verie Mid&#383;ommer madne&#383;&#383;e.</line>
</speech>

<stagedir>Enter Seruant.</stagedir>

<speech>
<speaker>Ser.</speaker>
<line>Madame, the young Gentleman of the Count</line> 
<line><nameref>Or&#383;ino&#8217;s</nameref> is return&#8217;d, I could hardly entreate him backe: he</line> 
<line>attends your Lady&#383;hips plea&#383;ure.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Ile come to him.</line> 
<line>Good <nameref>Maria</nameref>, let this fellow be lookd too. Where&#8217;s my</line> 
<line>Co&#383;ine <nameref>Toby</nameref>, let &#383;ome of my people haue a &#383;peciall care</line> 
<line>of him, I would not haue him mi&#383;carrie for the halfe of</line> 
<line>my Dowry. <stagedir>exit</stagedir></line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Oh ho, do you come neere me now: no wor&#383;e</line> 
<line>man then &#383;ir <nameref>Toby</nameref> to looke to me. This concurres dire&#392;t-</line>
<line>ly with the Letter, &#383;he &#383;ends him on purpo&#383;e, that I may</line> 
<line>appeare &#383;tubborne to him: for &#383;he incites me to that in</line> 
<line>the Letter. Ca&#383;t thy humble &#383;lough &#383;ayes &#383;he: be oppo-</line>
<line>&#383;ite with a Kin&#383;man, &#383;urly with &#383;eruants, let thy tongue</line> 
<line>langer with arguments of &#383;tate, put thy &#383;elfe into the</line> 
<line>tricke of &#383;ingularity: and con&#383;equently &#383;etts downe the</line> 
<line>manner how: as a &#383;ad face, a reuerend carriage, a &#383;low</line> 
<line>tongue, in the habite of &#383;ome Sir of note, and &#383;o foorth.</line> 
<line>I haue lymde her, but it is Ioues doing, and Ioue make me</line> 
<line>thankefull. And when &#383;he went away now, let this Fel-</line>
<line>low be look&#8217;d too: Fellow? not <nameref>Maluolio</nameref>, nor after my</line> 
<line>degree, but Fellow. Why euery thing adheres togither,</line> 
<line>that no dramme of a &#383;cruple, no &#383;cruple of a &#383;cruple, no</line> 
<line>ob&#383;tacle, no incredulous or vn&#383;afe circum&#383;tance: What</line> 
<line>can be &#383;aide? Nothing that can be, can come betweene</line> 
<line>me, and the full pro&#383;pe&#392;t of my hopes. Well Ioue, not I,</line> 
<line>is the doer of this, and he is to be thanked.</line>
</speech>

<stagedir>Enter Toby, Fabian, and Maria.</stagedir>

<speech>
<speaker>To.</speaker>
<line>Which way is hee in the name of &#383;an&#392;tity. If all</line> 
<line>the diuels of hell be drawne in little, and Legion him&#383;elfe</line> 
<line>po&#383;&#383;e&#383;t him, yet Ile &#383;peake to him.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>Heere he is, heere he is: how i&#383;t with you &#383;ir?</line>
<line>How i&#383;t with you man?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Go off, I di&#383;card you: let me enioy my priuate:</line> 
<line>go off.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Lo, how hollow the fiend &#383;peakes within him;</line> 
<line>did not I tell you? Sir <nameref>Toby</nameref>, my Lady prayes you to haue</line> 
<line>a care of him.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Ah ha, does &#383;he &#383;o?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Go too, go too: peace, peace, wee mu&#383;t deale</line> 
<line>gently with him: Let me alone. How do you <nameref>Maluolio</nameref>?</line> 
<line>How i&#383;t with you? What man, defie the diuell: con&#383;ider,</line> 
<line>he&#8217;s an enemy to mankinde.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Do you know what you &#383;ay?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>La you, and you &#383;peake ill of the diuell, how</line> 
<line>he takes it at heart. Pray God he be not bewitch&#8217;d.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>Carry his water to th&#8217; wi&#383;e woman.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Marry and it &#383;hall be done to morrow morning</line> 
<line>if I liue. My Lady would not loo&#383;e him for more then ile</line> 
<line>&#383;ay.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>How now mi&#383;tris?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Oh Lord.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Prethee hold thy peace, this is not the way: Doe</line> 
<line>you not &#383;ee you moue him? Let me alone with him.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>No way but gentlene&#383;&#383;e, gently, gently: the Fiend</line> 
<line>is rough, and will not be roughly vs&#8217;d.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Why how now my bawcock? how do&#383;t &#255; chuck?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Sir.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>I biddy, come with me. What man, tis not for</line> 
<line>grauity to play at cherrie-pit with &#383;athan Hang him foul</line> 
<line>Colliar.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Get him to &#383;ay his prayers, good &#383;ir <nameref>Toby</nameref> gette</line> 
<line>him to pray.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>My prayers Minx.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>No I warrant you, he will not heare of godly-</line>
<line>ne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Go hang your &#383;elues all: you are ydle &#383;hallowe</line> 
<line>things, I am not of your element, you &#383;hall knowe more</line> 
<line>heereafter. <stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>To.</speaker>
<line>I&#383;t po&#383;sible?</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>If this were plaid vpon a &#383;tage now, I could con-</line>
<line>demne it as an improbable fi&#392;tion.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>His very genius hath taken the infe&#392;tion of the</line> 
<line>deuice man.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Nay pur&#383;ue him now, lea&#383;t the deuice take ayre,</line> 
<line>and taint.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Why we &#383;hall make him mad indeede.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>The hou&#383;e will be the quieter.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Come, wee&#8217;l haue him in a darke room &#38; bound.</line> 
<line>My Neece is already in the beleefe that he&#8217;s mad: we may</line> 
<line>carry it thus for our plea&#383;ure, and his pennance, til our ve-</line>
<line>ry pa&#383;time tyred out of breath, prompt vs to haue mercy</line> 
<line>on him: at which time, we wil bring the deuice to the bar</line> 
<line>and crowne thee for a finder of madmen: but &#383;ee, but &#383;ee.</line>
</speech>

<stagedir>Enter Sir Andrew.</stagedir>

<speech>
<speaker>Fa.</speaker>
<line>More matter for a May morning.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Heere&#8217;s the Challenge, reade it: I warrant there&#8217;s</line> 
<line>vinegar and pepper in&#8217;t.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>I&#383;t &#383;o &#383;awcy?</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>I, i&#383;t? I warrant him: do but read.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Giue me.</line>
<line><italic>Youth, what&#383;oeuer thou art, thou art but a &#383;curuy fellow.</italic></line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Good, and valiant.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line><italic>Wonder not, nor admire not in thy minde why I doe call</italic></line> 
<line><italic>thee &#383;o, for I will &#383;hew thee no rea&#383;on for&#8217;t</italic>.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>A good note, that keepes you from the blow of &#253; Law</line>
</speech>

<speech>
<speaker>To.</speaker>
<line><italic>Thou com&#383;t to the Lady Oliuia, and in my &#383;ight &#383;he v&#383;es</italic></line> 
<line><italic>thee kindly: but thou lye&#383;t in thy throat, that is not the matter</italic></line> 
<line><italic>I challenge thee for.</italic></line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Very breefe, and to exceeding good &#383;ence-le&#383;&#383;e.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line><italic>I will way-lay thee going home, where if it be thy chance</italic></line> 
<line><italic>to kill me.</italic></line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Good.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line><italic>Thou kil&#383;t me like a rogue and a villaine.</italic></line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Still you keepe o&#8217;th windie &#383;ide of the Law: good.</line>
</speech>

<speech>
<speaker>Tob.</speaker>
<line><italic>Fartheewell, and God haue mercie vpon one of our</italic></line> 
<line><italic>&#383;oules. He may haue mercie vpon mine, but my hope is better,</italic></line> 
<line><italic>and &#383;o looke to thy &#383;elfe. Thy friend as thou v&#383;e&#383;t him, &#38; thy</italic></line> 
<line><italic>&#383;worne enemie,</italic> Andrew Ague-cheeke.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>If this Letter moue him not, his legges cannot:</line>
<line>Ile giu&#8217;t him.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>You may haue verie fit occa&#383;ion for&#8217;t: he is now</line> 
<line>in &#383;ome commerce with my Ladie, and will by and by</line> 
<line>depart.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Go &#383;ir <nameref>Andrew</nameref>: &#383;cout mee for him at the corner</line> 
<line>of the Orchard like a bum-Baylie: &#383;o &#383;oone as euer thou</line> 
<line>&#383;ee&#383;t him, draw, and as thou draw&#8217;&#383;t, &#383;weare horrible: for</line> 
<line>it comes to pa&#383;&#383;e oft, that a terrible oath, with a &#383;wagge-</line>
<line>ring accent &#383;harpely twang&#8217;d off, giues manhoode more</line> 
<line>approbation, then euer proofe it &#383;elfe would haue earn&#8217;d</line> 
<line>him. Away.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Nay let me alone for &#383;wearing. <stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Now will not I deliuer his Letter: for the behaui-</line>
<line>our of the yong Gentleman, giues him out to be of good</line> 
<line>capacity, and breeding: his employment betweene his</line> 
<line>Lord and my Neece, confirmes no le&#383;&#383;e. Therefore, this</line> 
<line>Letter being &#383;o excellently ignorant, will breed no terror</line> 
<line>in the youth: he will finde it comes from a Clodde-pole.</line> 
<line>But &#383;ir, I will deliuer his Challenge by word of mouth;</line> 
<line>&#383;et vpon <nameref>Ague-cheeke</nameref> a notable report of valor, and driue</line> 
<line>the Gentleman (as I know his youth will aptly receiue it)</line> 
<line>into a mo&#383;t hideous opinion of his rage, skill, furie, and</line> 
<line>impetuo&#383;itie. This will &#383;o fright them both, that they wil</line> 
<line>kill one another by the looke, like Cockatrices.</line>
</speech>

<stagedir>Enter Oliuia and Viola.</stagedir>

<speech>
<speaker>Fab.</speaker>
<line>Heere he comes with your Neece, giue them way</line> 
<line>till he take leaue, and pre&#383;ently after him.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>I wil meditate the while vpon &#383;ome horrid me&#383;&#383;age</line> 
<line>for a Challenge.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>I haue &#383;aid too much vnto a hart of &#383;tone,</line>
<line>And laid mine honour too vnchary on&#8217;t:</line>
<line>There&#8217;s &#383;omething in me that reproues my fault:</line>
<line>But &#383;uch a head-&#383;trong potent fault it is,</line>
<line>That it but mockes reproofe.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>With the &#383;ame hauiour that your pa&#383;&#383;ion beares,</line>
<line>Goes on my Ma&#383;ters greefes.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Heere, weare this Iewell for me, tis my pi&#392;ture:</line>
<line>Refu&#383;e it not, it hath no tongue, to vex you:</line>
<line>And I be&#383;eech you come againe to morrow.</line>
<line>What &#383;hall you aske of me that Ile deny,</line>
<line>That honour (&#383;au&#8217;d) may vpon asking giue.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Nothing but this, your true loue for my ma&#383;ter.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>How with mine honor may I giue him that,</line>
<line>Which I haue giuen to you.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I will acquit you.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Well, come againe to morrow: far-thee-well,</line>
<line>A Fiend like thee might beare my &#383;oule to hell.</line>
</speech>

<stagedir>Enter Toby and Fabian.</stagedir>

<speech>
<speaker>To.</speaker>
<line>Gentleman, God &#383;aue thee.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>And you &#383;ir.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>That defence thou ha&#383;t, betake the too&#8217;t: of what</line> 
<line>nature the wrongs are thou ha&#383;t done him, I knowe not:</line> 
<line>but thy intercepter full of de&#383;pight, bloody as the Hun-</line>
<line>ter, attends thee at the Orchard end: di&#383;mount thy tucke,</line> 
<line>be yare in thy preparation, for thy a&#383;&#383;aylant is quick, &#383;kil-</line>
<line>full, and deadly.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>You mi&#383;take &#383;ir I am &#383;ure, no man hath any quar-</line>
<line>rell to me: my remembrance is very free and cleere from</line> 
<line>any image of offence done to any man.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>You&#8217;l finde it otherwi&#383;e I a&#383;&#383;ure you: therefore, if</line> 
<line>you hold your life at any price, betake you to your gard:</line> 
<line>for your oppo&#383;ite hath in him what youth, &#383;trength, &#383;kill,</line> 
<line>and wrath, can furni&#383;h man withall.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I pray you &#383;ir what is he?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>He is knight dubb&#8217;d with vnhatch&#8217;d Rapier, and</line> 
<line>on carpet con&#383;ideration, but he is a diuell in priuate brall,</line> 
<line>&#383;oules and bodies hath he diuorc&#8217;d three, and his incen&#383;e-</line>
<line>ment at this moment is &#383;o implacable, that &#383;atisfa&#392;tion</line> 
<line>can be none, but by pangs of death and &#383;epulcher: Hob,</line> 
<line>nob, is his word: giu&#8217;t or take&#8217;t.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I will returne againe into the hou&#383;e, and de&#383;ire</line> 
<line>&#383;ome condu&#392;t of the Lady. I am no fighter, I haue heard</line> 
<line>of &#383;ome kinde of men, that put quarrells purpo&#383;ely on o-</line>
<line>thers, to ta&#383;te their valour: belike this is a man of that</line> 
<line>quirke.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Sir, no: his indignation deriues it &#383;elfe out of a ve-</line>
<line>ry computent iniurie, therefore get you on, and giue him</line> 
<line>his de&#383;ire. Backe you &#383;hall not to the hou&#383;e, vnle&#383;&#383;e you</line> 
<line>vndertake that with me, which with as much &#383;afetie you</line> 
<line>might an&#383;wer him: therefore on, or &#383;trippe your &#383;word</line> 
<line>&#383;tarke naked: for meddle you mu&#383;t that&#8217;s certain, or for-</line>
<line>&#383;weare to weare iron about you.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>This is as vnciuill as &#383;trange. I be&#383;eech you doe</line> 
<line>me this courteous office, as to know of the Knight what</line> 
<line>my offence to him is: it is &#383;omething of my negligence,</line> 
<line>nothing of my purpo&#383;e.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>I will doe &#383;o. Signiour <nameref>Fabian</nameref>, &#383;tay you by this</line>
<line>Gentleman, till my returne. <stagedir>Exit Toby.</stagedir></line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Pray you &#383;ir, do you know of this matter?</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>I know the knight is incen&#383;t again&#383;t you, euen to</line> 
<line>a mortall arbitrement, but nothing of the circum&#383;tance</line> 
<line>more.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I be&#383;eech you what manner of man is he?</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>Nothing of that wonderfull promi&#383;e to read him</line> 
<line>by his forme, as you are like to finde him in the proofe of</line> 
<line>his valour. He is indeede &#383;ir, the mo&#383;t &#383;kilfull, bloudy, &#38;</line> 
<line>fatall oppo&#383;ite that you could po&#383;sibly haue found in anie</line> 
<line>part of Illyria: will you walke towards him, I will make</line> 
<line>your peace with him, if I can.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I &#383;hall bee much bound to you for&#8217;t: I am one,</line> 
<line>that had rather go with &#383;ir Prie&#383;t, then &#383;ir knight: I care</line> 
<line>not who knowes &#383;o much of my mettle. <stagedir>Exeunt.</stagedir></line>
</speech>

<stagedir>Enter Toby and Andrew.</stagedir>

<speech>
<speaker>To.</speaker>
<line>Why man hee s a verie diuell, I haue not &#383;een &#383;uch</line> 
<line>a firago: I had a pa&#383;&#383;e with him, rapier, &#383;cabberd, and all:</line> 
<line>and he giues me the &#383;tucke in with &#383;uch a mortall motion</line> 
<line>that it is ineuitable: and on the an&#383;wer, he payes you as</line> 
<line>&#383;urely, as your feete hits the ground they &#383;tep on. They</line> 
<line>&#383;ay, he has bin Fencer to the Sophy.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Pox on&#8217;t, Ile not meddle with him.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>I but he will not now be pacified,</line>
<line><nameref>Fabian</nameref> can &#383;car&#383;e hold him yonder.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Plague on&#8217;t, and I thought he had beene valiant,</line> 
<line>and &#383;o cunning in Fence, I&#8217;de haue &#383;eene him damn&#8217;d ere</line> 
<line>I&#8217;de haue challeng&#8217;d him. Let him let the matter &#383;lip, and</line> 
<line>Ile giue him my hor&#383;e, gray Capilet.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Ile make the motion: &#383;tand heere, make a good</line> 
<line>&#383;hew on&#8217;t, this &#383;hall end without the perdition of &#383;oules,</line> 
<line>marry Ile ride your hor&#383;e as well as I ride you.</line> 
<line><stagedir>Enter Fabian and Viola.</stagedir></line> 
<line>I haue his hor&#383;e to take vp the quarrell, I haue per&#383;waded</line> 
<line>him the youths a diuell.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>He is as horribly conceited of him: and pants, &#38;</line> 
<line>lookes pale, as if a Beare were at his heeles.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>There&#8217;s no remedie &#383;ir, he will fight with you for&#8217;s</line> 
<line>oath &#383;ake: marrie hee hath better bethought him of his</line> 
<line>quarrell, and hee findes that now &#383;car&#383;e to bee worth tal-</line>
<line>king of: therefore draw for the &#383;upportance of his vowe,</line> 
<line>he prote&#383;ts he will not hurt you.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Pray God defend me: a little thing would make</line> 
<line>me tell them how much I lacke of a man.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>Giue ground if you &#383;ee him furious.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Come &#383;ir <nameref>Andrew</nameref>, there&#8217;s no remedie, the Gen-</line>
<line>tleman will for his honors &#383;ake haue one bowt with you:</line> 
<line>he cannot by the Duello auoide it: but hee has promi&#383;ed</line> 
<line>me, as he is a Gentleman and a Soldiour, he will not hurt</line> 
<line>you. Come on, too&#8217;t.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Pray God he keepe his oath.</line>
</speech>

<stagedir>Enter Antonio.</stagedir>

<speech>
<speaker>Vio.</speaker>
<line>I do a&#383;&#383;ure you tis again&#383;t my will.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Put vp your &#383;word: if this yong Gentleman</line>
<line>Haue done offence, I take the fault on me:</line>
<line>If you offend him, I for him defie you.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>You &#383;ir? Why, what are you?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>One &#383;ir, that for his loue dares yet do more</line>
<line>Then you haue heard him brag to you he will.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Nay, if you be an vndertaker, I am for you.</line>
</speech>

<stagedir>Enter Officers.</stagedir>

<speech>
<speaker>Fab.</speaker>
<line>O good &#383;ir <nameref>Toby</nameref> hold: heere come the Officers.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Ile be with you anon.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Pray &#383;ir, put your &#383;word vp if you plea&#383;e.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Marry will I &#383;ir: and for that I promis&#8217;d you Ile</line> 
<line>be as good as my word. Hee will beare you ea&#383;ily, and</line> 
<line>raines well.</line>
</speech>

<speech>
<speaker>1.Off.</speaker>
<line>This is the man, do thy Office.</line>
</speech>

<speech>
<speaker>2.Off.</speaker>
<line><nameref>Anthonio</nameref>, I arre&#383;t thee at the &#383;uit of Count <nameref>Or&#383;ino</nameref></line>
</speech>

<speech>
<speaker>An.</speaker>
<line>You do mi&#383;take me &#383;ir.</line>
</speech>

<speech>
<speaker>1.Off.</speaker>
<line>No &#383;ir, no iot: I know your fauour well:</line>
<line>Though now you haue no &#383;ea-cap on your head:</line>
<line>Take him away, he knowes I know him well.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I mu&#383;t obey. This comes with &#383;eeking you:</line>
<line>But there&#8217;s no remedie, I &#383;hall an&#383;wer it:</line>
<line>What will you do: now my nece&#383;&#383;itie</line>
<line>Makes me to aske you for my pur&#383;e. It greeues mee</line>
<line>Much more, for what I cannot do for you,</line>
<line>Then what befals my &#383;elfe: you &#383;tand amaz&#8217;d,</line>
<line>But be of comfort.</line>
</speech>

<speech>
<speaker>2.Off.</speaker>
<line>Come &#383;ir away.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I mu&#383;t entreat of you &#383;ome of that money.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>What money &#383;ir?</line>
<line>For the fayre kindne&#383;&#383;e you haue &#383;hew&#8217;d me heere,</line>
<line>And part being prompted by your pre&#383;ent trouble,</line>
<line>Out of my leane and low ability</line>
<line>Ile lend you &#383;omething: my hauing is not much,</line>
<line>Ile make diui&#383;ion of my pre&#383;ent with you:</line>
<line>Hold, there&#8217;s halfe my Coffer.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Will you deny me now,</line>
<line>I&#383;t po&#383;&#383;ible that my de&#383;erts to you</line>
<line>Can lacke per&#383;wa&#383;ion. Do not tempt my mi&#383;ery,</line>
<line>Lea&#383;t that it make me &#383;o vn&#383;ound a man</line>
<line>As to vpbraid you with tho&#383;e kindne&#383;&#383;es</line>
<line>That I haue done for you.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>I know of none,</line>
<line>Nor know I you by voyce, or any feature:</line>
<line>I hate ingratitude more in a man,</line>
<line>Then lying, vainne&#383;&#383;e, babling drunkenne&#383;&#383;e,</line>
<line>Or any taint of vice, who&#383;e &#383;trong corruption</line>
<line>Inhabites our fraile blood.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Oh heauens them&#383;elues.</line>
</speech>

<speech>
<speaker>2.Off.</speaker>
<line>Come &#383;ir, I pray you go.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Let me &#383;peake a little. This youth that you &#383;ee heere,</line>
<line>I &#383;natch&#8217;d one halfe out of the iawes of death,</line>
<line>Releeu&#8217;d him with &#383;uch &#383;an&#392;titie of loue;</line>
<line>And to his image, which me thought did promi&#383;e</line>
<line>Mo&#383;t venerable worth, did I deuotion.</line>
</speech>

<speech>
<speaker>1.Off.</speaker>
<line>What&#8217;s that to vs, the time goes by: Away.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>But oh, how vilde an idoll proues this God:</line>
<line>Thou ha&#383;t <nameref>Seba&#383;tian</nameref> done good feature, &#383;hame.</line>
<line>In Nature, there&#8217;s no blemi&#383;h but the minde:</line>
<line>None can be call&#8217;d deform&#8217;d, but the vnkinde.</line>
<line>Vertue is beauty, but the beauteous euill</line>
<line>Are empty trunkes, ore-flouri&#383;h&#8217;d by the deuill.</line>
</speech>

<speech>
<speaker>1.Off.</speaker>
<line>The man growes mad, away with him:</line>
<line>Come, come &#383;ir.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Leade me on. <stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Me thinkes his words do from &#383;uch pa&#383;sion flye</line>
<line>That he beleeues him&#383;elfe, &#383;o do not I:</line>
<line>Proue true imagination, oh proue true,</line>
<line>That I deere brother, be now tane for you.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Come hither Knight, come hither <nameref>Fabian</nameref>: Weel</line> 
<line>whi&#383;per ore a couplet or two of mo&#383;t &#383;age &#383;awes.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>He nam&#8217;d <nameref>Seba&#383;tian</nameref>: I my brother know</line>
<line>Yet liuing in my gla&#383;&#383;e: euen &#383;uch, and &#383;o</line>
<line>In fauour was my Brother, and he went</line>
<line>Still in this fa&#383;hion, colour, ornament,</line>
<line>For him I imitate: Oh if it proue,</line>
<line>Tempe&#383;ts are kinde, and &#383;alt waues fre&#383;h in loue.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>A very di&#383;hone&#383;t paltry boy, and more a coward</line> 
<line>then a Hare, his di&#383;hone&#383;ty appeares, in leauing his frend</line> 
<line>heere in nece&#383;&#383;ity, and denying him: and for his coward-</line>
<line>&#383;hip aske <nameref>Fabian</nameref>.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>A Coward, a mo&#383;t deuout Coward, religious in</line> 
<line>it.</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Slid Ile after him againe, and beate him.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Do, cuffe him &#383;oundly, but neuer draw thy &#383;word</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>And I do not.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>Come, let&#8217;s &#383;ee the euent.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>I dare lay any money, twill be nothing yet. <stagedir>Exit</stagedir></line>
</speech>

</scene>
</act>

<act>
<acttitle id="scene4_1">A&#392;tus Quartus, Sc&#230;na prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Quartus, Sc&#230;na prima.</scenetitle>


<stagedir>Enter Seba&#383;tian and Clowne.</stagedir>

<speech>
<speaker>Clo.</speaker>
<line>Will you make me beleeue, that I am not &#383;ent for</line> 
<line>you?</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Go too, go too, thou art a fooli&#383;h fellow,</line>
<line>Let me be cleere of thee.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Well held out yfaith: No, I do not know you,</line> 
<line>nor I am not &#383;ent to you by my Lady, to bid you come</line> 
<line>&#383;peake with her: nor your name is not Ma&#383;ter <nameref>Ce&#383;ario</nameref>,</line> 
<line>nor this is not my no&#383;e neyther: Nothing that is &#383;o, is &#383;o.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>I prethee vent thy folly &#383;ome-where el&#383;e, thou</line> 
<line>know&#8217;&#383;t not me.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Vent my folly: He has heard that word of &#383;ome</line> 
<line>great man, and now applyes it to a foole. Vent my fol-</line>
<line>ly: I am affraid this great lubber the World will proue a</line> 
<line>Cockney: I prethee now vngird thy &#383;trangenes, and tell</line> 
<line>me what I &#383;hall vent to my Lady? Shall I vent to hir that</line> 
<line>thou art comming?</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>I prethee fooli&#383;h greeke depart from me, there&#8217;s</line> 
<line>money for thee, if you tarry longer, I &#383;hall giue wor&#383;e</line> 
<line>paiment.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>By my troth thou ha&#383;t an open hand: the&#383;e Wi&#383;e-</line>
<line>men that giue fooles money, get them&#383;elues a good re-</line>
<line>port, after foureteene yeares purcha&#383;e.</line>
</speech>

<stagedir>Enter Andrew, Toby, and Fabian.</stagedir>

<speech>
<speaker>And.</speaker>
<line>Now &#383;ir, haue I met you again: ther&#8217;s for you.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Why there&#8217;s for thee, and there, and there,</line>
<line>Are all the people mad?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Hold &#383;ir, or Ile throw your dagger ore the hou&#383;e</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>This will I tell my Lady &#383;traight, I would not be</line> 
<line>in &#383;ome of your coats for two pence.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Come on &#383;ir, hold.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Nay let him alone, Ile go another way to worke</line> 
<line>with him: Ile haue an a&#392;tion of Battery again&#383;t him, if</line> 
<line>there be any law in Illyria: though I &#383;troke him fir&#383;t, yet</line> 
<line>it&#8217;s no matter for that.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Let go thy hand.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Come &#383;ir, I will not let you go. Come my yong</line> 
<line>&#383;ouldier put vp your yron: you are well fle&#383;h&#8217;d: Come</line> 
<line>on.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>I will be free from thee. What would&#383;t &#255; now?</line>
<line>If thou dar&#8217;&#383;t tempt me further, draw thy &#383;word.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>What, what? Nay then I mu&#383;t haue an Ounce or</line> 
<line>two of this malapert blood from you.</line>
</speech>

<stagedir>Enter Oliuia.</stagedir>

<speech>
<speaker>Ol.</speaker>
<line>Hold <nameref>Toby</nameref>, on thy life I charge thee hold.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Madam.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Will it be euer thus? Vngracious wretch,</line>
<line>Fit for the Mountaines, and the barbarous Caues,</line>
<line>Where manners nere were preach&#8217;d: out of my &#383;ight.</line>
<line>Be not offended, deere <nameref>Ce&#383;ario</nameref>:</line>
<line>Rudesbey be gone. I prethee gentle friend,</line>
<line>Let thy fayre wi&#383;edome, not thy pa&#383;sion &#383;way</line>
<line>In this vnciuill, and vniu&#383;t extent</line>
<line>Again&#383;t thy peace. Go with me to my hou&#383;e,</line>
<line>And heare thou there how many fruitle&#383;&#383;e prankes</line>
<line>This Ruffian hath botch&#8217;d vp, that thou thereby</line>
<line>May&#383;t &#383;mile at this: Thou &#383;halt not choo&#383;e but goe:</line>
<line>Do not denie, be&#383;hrew his &#383;oule for mee,</line>
<line>He &#383;tarted one poore heart of mine, in thee.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>What relli&#383;h is in this? How runs the &#383;treame?</line>
<line>Or I am mad, or el&#383;e this is a dreame:</line>
<line>Let fancie &#383;till my &#383;en&#383;e in Lethe &#383;teepe,</line>
<line>If it be thus to dreame, &#383;till let me &#383;leepe.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Nay come I prethee, would thoud&#8217;&#383;t be rul&#8217;d by me</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Madam, I will.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>O &#383;ay &#383;o, and &#383;o be. <stagedir>Exeunt</stagedir></line>
</speech>

</scene>

<scene>
<scenetitle id="scene4_2">Sc&#339;na Secunda.</scenetitle>

<stagedir>Enter Maria and Clowne.</stagedir>

<speech>
<speaker>Mar.</speaker>
<line>Nay, I prethee put on this gown, &#38; this beard,</line> 
<line>make him beleeue thou art &#383;ir <nameref>Topas</nameref> the Curate, doe it</line> 
<line>quickly. Ile call &#383;ir <nameref>Toby</nameref> the whil&#383;t.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Well, Ile put it on, and I will di&#383;&#383;emble my &#383;elfe</line> 
<line>in&#8217;t, and I would I were the fir&#383;t that euer di&#383;&#383;embled in</line> 
<line>&#383;uch a gowne. I am not tall enough to become the</line> 
<line>fun&#392;tion well, nor leane enough to bee thought a good</line> 
<line>Studient: but to be &#383;aid an hone&#383;t man and a good hou&#383;-</line>
<line>keeper goes as fairely, as to &#383;ay, a carefull man, &#38; a great</line> 
<line>&#383;choller. The Competitors enter.</line>
</speech>

<stagedir>Enter Toby.</stagedir>

<speech>
<speaker>To.</speaker>
<line>Ioue ble&#383;&#383;e thee M. Par&#383;on.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line><italic>Bonos dies</italic> &#383;ir <nameref>Toby</nameref>: for as the old hermit of <nameref>Prage</nameref></line> 
<line>that neuer &#383;aw pen and inke, very wittily &#383;ayd to a Neece</line> 
<line>of King <nameref>Gorbodacke</nameref>, that that is, is: &#383;o I being M. Par&#383;on,</line> 
<line>am M. Par&#383;on; for what is that, but that? and is, but is?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>To him &#383;ir <nameref>Topas</nameref>.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>What hoa, I &#383;ay, Peace in this pri&#383;on.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>The knaue counterfets well: a good knaue.</line>
</speech>

<stagedir>Maluolio within.</stagedir>

<speech>
<speaker>Mal.</speaker>
<line>Who cals there?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Sir <nameref>Topas</nameref> the Curate, who comes to vi&#383;it <nameref>Maluo-</nameref></line>
<line><nameref>lio</nameref> the Lunaticke.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Sir <nameref>Topas</nameref>, &#383;ir <nameref>Topas</nameref>, good &#383;ir <nameref>Topas</nameref> goe to my</line>
<line>Ladie.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Out hyperbolicall fiend, how vexe&#383;t thou this</line> 
<line>man? Talke&#383;t thou nothing but of Ladies?</line>
</speech>

<speech>
<speaker>Tob.</speaker>
<line>Well &#383;aid M. Par&#383;on.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Sir <nameref>Topas</nameref>, neuer was man thus wronged, good</line> 
<line>&#383;ir <nameref>Topas</nameref> do not thinke I am mad: they haue layde mee</line> 
<line>heere in hideous darkne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Fye, thou di&#383;hone&#383;t &#383;athan: I call thee by the</line> 
<line>mo&#383;t mode&#383;t termes, for I am one of tho&#383;e gentle ones,</line> 
<line>that will v&#383;e the diuell him&#383;elfe with curte&#383;ie: &#383;ay&#383;t thou</line> 
<line>that hou&#383;e is darke?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>As hell &#383;ir <nameref>Topas</nameref>.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Why it hath bay Windowes tran&#383;parant as bari-</line>
<line>cadoes, and the cleere &#383;tores toward the South north, are</line> 
<line>as lu&#383;trous as Ebony: and yet complaine&#383;t thou of ob-</line>
<line>&#383;tru&#392;tion?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>I am not mad &#383;ir <nameref>Topas</nameref>, I &#383;ay to you this hou&#383;e is</line> 
<line>darke.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Madman thou erre&#383;t: I &#383;ay there is no darkne&#383;&#383;e</line> 
<line>but ignorance, in which thou art more puzel&#8217;d then the</line> 
<line>&#198;gyptians in their fogge.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>I &#383;ay this hou&#383;e is as darke as Ignorance, thogh</line> 
<line>Ignorance were as darke as hell; and I &#383;ay there was ne-</line>
<line>uer man thus abus&#8217;d, I am no more madde then you are,</line> 
<line>make the triall of it in any con&#383;tant que&#383;tion.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>What is the opinion of <nameref>Pythagoras</nameref> concerning</line>
<line>Wilde-fowle?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>That the &#383;oule of our grandam, might happily</line> 
<line>inhabite a bird.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>What think&#383;t thou of his opinion?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>I thinke nobly of the &#383;oule, and no way aproue</line> 
<line>his opinion.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Fare thee well: remaine thou &#383;till in darkene&#383;&#383;e,</line> 
<line>thou &#383;halt hold th&#8217; opinion of <nameref>Pythagoras</nameref>, ere I will allow</line> 
<line>of thy wits, and feare to kill a Woodcocke, le&#383;t thou di&#383;-</line>
<line>po&#383;&#383;e&#383;&#383;e the &#383;oule of thy grandam. Fare thee well.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Sir <nameref>Topas</nameref>, &#383;ir <nameref>Topas</nameref>.</line>
</speech>

<speech>
<speaker>Tob.</speaker>
<line>My mo&#383;t exqui&#383;ite &#383;ir <nameref>Topas</nameref>.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Nay I am for all waters.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Thou might&#383;t haue done this without thy berd</line> 
<line>and gowne, he &#383;ees thee not.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>To him in thine owne voyce, and bring me word</line> 
<line>how thou find&#383;t him: I would we were well ridde of this</line> 
<line>knauery. If he may bee conueniently deliuer&#8217;d, I would</line> 
<line>he were, for I am now &#383;o farre in offence with my Niece,</line> 
<line>that I cannot pur&#383;ue with any &#383;afety this &#383;port the vppe-</line>
<line>&#383;hot. Come by and by to my Chamber. <stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Hey Robin, iolly Robin, tell me how thy Lady</line> 
<line>does.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Foole.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>My Lady is vnkind, <italic>perdie</italic>.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Foole.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Alas why is &#383;he &#383;o?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Foole, I &#383;ay.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>She loues another. Who calles, ha?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Good foole, as euer thou wilt de&#383;erue well at</line> 
<line>my hand, helpe me to a Candle, and pen, inke, and paper:</line> 
<line>as I am a Gentleman, I will liue to bee thankefull to thee</line> 
<line>for&#8217;t.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>M. <nameref>Maluolio</nameref>?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>I good Foole.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Alas &#383;ir, how fell you be&#383;ides your fiue witts?</line>
</speech>

<speech>
<speaker>Mall.</speaker>
<line>Foole, there was neuer man &#383;o notoriou&#383;lie a-</line>
<line>bus&#8217;d: I am as well in my wits (foole) as thou art.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>But as well: then you are mad indeede, if you be</line> 
<line>no better in your wits then a foole.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>They haue heere propertied me: keepe mee in</line> 
<line>darkene&#383;&#383;e, &#383;end Mini&#383;ters to me, A&#383;&#383;es, and doe all they</line> 
<line>can to face me out of my wits.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Adui&#383;e you what you &#383;ay: the Mini&#383;ter is heere.</line> 
<line><nameref>Maluolio</nameref>, <nameref>Maluolio</nameref>, thy wittes the heauens re&#383;tore: en-</line>
<line>deauour thy &#383;elfe to &#383;leepe, and leaue thy vaine bibble</line> 
<line>babble.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Sir <nameref>Topas</nameref>.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Maintaine no words with him good fellow.</line>
<line>Who I &#383;ir, not I &#383;ir. God buy you good &#383;ir Topas: Mar-</line>
<line>ry Amen. I will &#383;ir, I will.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Foole, foole, foole I &#383;ay.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Alas &#383;ir be patient. What &#383;ay you &#383;ir, I am &#383;hent</line> 
<line>for &#383;peaking to you.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Good foole, helpe me to &#383;ome light, and &#383;ome</line> 
<line>paper, I tell thee I am as well in my wittes, as any man in</line> 
<line>Illyria.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Well-a-day, that you were &#383;ir.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>By this hand I am: good foole, &#383;ome inke, pa-</line>
<line>per, and light: and conuey what I will &#383;et downe to my</line> 
<line>Lady: it &#383;hall aduantage thee more, then euer the bea-</line>
<line>ring of Letter did.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I will help you too&#8217;t. But tel me true, are you not</line> 
<line>mad indeed, or do you but counterfeit.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Beleeue me I am not, I tell thee true.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Nay, Ile nere beleeue a madman till I &#383;ee his brains</line>
<line>I will fetch you light, and paper, and inke.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Foole, Ile requite it in the highe&#383;t degree:</line>
<line>I prethee be gone.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I am gone &#383;ir, and anon &#383;ir,</line> 
<line>Ile be with you againe:</line> 
<line>In a trice, like to the old vice,</line> 
<line>your neede to &#383;u&#383;taine.</line> 
<line>Who with dagger of lath, in his rage and his wrath,</line> 
<line>cries ah ha, to the diuell:</line> 
<line>Like a mad lad, paire thy nayles dad,</line> 
<line>Adieu good man diuell. <stagedir>Exit</stagedir></line>
</speech>

</scene>

<scene>
<scenetitle id="scene4_3">Sc&#230;na Tertia.</scenetitle>

<stagedir>Enter Seba&#383;tian.</stagedir>

<speech>
<line>This is the ayre, that is the glorious Sunne,</line>
<line>This pearle &#383;he gaue me, I do feel&#8217;t, and &#383;ee&#8217;t,</line>
<line>And though tis wonder that enwraps me thus,</line>
<line>Yet &#8216;tis not madne&#383;&#383;e. Where&#8217;s <nameref>Anthonio</nameref> then,</line>
<line>I could not finde him at the Elephant,</line>
<line>Yet there he was, and there I found this credite,</line>
<line>That he did range the towne to &#383;eeke me out,</line>
<line>His councell now might do me golden &#383;eruice,</line>
<line>For though my &#383;oule di&#383;putes well with my &#383;ence,</line>
<line>That this may be &#383;ome error, but no madne&#383;&#383;e,</line>
<line>Yet doth this accident and flood of Fortune,</line>
<line>So farre exceed all in&#383;tance, all di&#383;cour&#383;e,</line>
<line>That I am readie to di&#383;tru&#383;t mine eyes,</line>
<line>And wrangle with my rea&#383;on that per&#383;wades me</line>
<line>To any other tru&#383;t, but that I am mad,</line>
<line>Or el&#383;e the Ladies mad; yet if &#8216;twere &#383;o,</line>
<line>She could not &#383;way her hou&#383;e, command her followers,</line>
<line>Take, and giue backe affayres, and their di&#383;patch,</line>
<line>With &#383;uch a &#383;mooth, di&#383;creet, and &#383;table bearing</line>
<line>As I perceiue &#383;he do&#8217;s: there&#8217;s &#383;omething in&#8217;t</line>
<line>That is deceiueable. But heere the Lady comes.</line>
</speech>

<stagedir>Enter Oliuia, and Prie&#383;t.</stagedir>

<speech>
<speaker>Ol.</speaker>
<line>Blame not this ha&#383;te of mine: if you meane well</line>
<line>Now go with me, and with this holy man</line>
<line>Into the Chantry by: there before him,</line>
<line>And vnderneath that con&#383;ecrated roofe,</line>
<line>Plight me the full a&#383;&#383;urance of your faith,</line>
<line>That my mo&#383;t iealious, and too doubtfull &#383;oule</line>
<line>May liue at peace. He &#383;hall conceale it,</line>
<line>Whiles you are willing it &#383;hall come to note,</line>
<line>What time we will our celebration keepe</line>
<line>According to my birth, what do you &#383;ay?</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Ile follow this good man, and go with you,</line>
<line>And hauing &#383;worne truth, euer will be true.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Then lead the way good father, &#38; heauens &#383;o &#383;hine,</line>
<line>That they may fairely note this a&#392;te of mine. <stagedir>Exeunt</stagedir></line>
</speech>

<stagedir>Finis A&#392;tus Quartus.</stagedir>

</scene>
</act>

<act>
<acttitle id="scene5_1">A&#392;tus Quintus. Scena Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Quintus. Scena Prima.</scenetitle>


<stagedir>Enter Clowne and Fabian.</stagedir>

<speech>
<speaker>Fab.</speaker>
<line>Now as thou lou&#8217;&#383;t me, let me &#383;ee his Letter.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Good M. <nameref>Fabian</nameref>, grant me another reque&#383;t.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>Any thing.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Do not de&#383;ire to &#383;ee this Letter.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>This is to giue a dogge, and in recompence de&#383;ire</line> 
<line>my dogge againe.</line>
</speech>

<stagedir>Enter Duke, Viola, Curio, and Lords.</stagedir>

<speech>
<speaker>Duke.</speaker>
<line>Belong you to the Lady <nameref>Oliuia</nameref>, friends?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I &#383;ir, we are &#383;ome of her trappings.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>I know thee well: how doe&#383;t thou my good</line>
<line>Fellow?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Truely &#383;ir, the better for my foes, and the wor&#383;e</line> 
<line>for my friends.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Iu&#383;t the contrary: the better for thy friends.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>No &#383;ir, the wor&#383;e.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>How can that be?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Marry &#383;ir, they prai&#383;e me, and make an a&#383;&#383;e of me,</line> 
<line>now my foes tell me plainly, I am an A&#383;&#383;e: &#383;o that by my</line> 
<line>foes &#383;ir, I profit in the knowledge of my &#383;elfe, and by my</line> 
<line>friends I am abu&#383;ed: &#383;o that conclu&#383;ions to be as ki&#383;&#383;es, if</line> 
<line>your foure negatiues make your two affirmatiues, why</line> 
<line>then the wor&#383;e for my friends, and the better for my foes.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Why this is excellent.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>By my troth &#383;ir, no: though it plea&#383;e you to be</line> 
<line>one of my friends.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Thou &#383;halt not be the wor&#383;e for me, there&#8217;s gold.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>But that it would be double dealing &#383;ir, I would</line> 
<line>you could make it another.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>O you giue me ill coun&#383;ell.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Put your grace in your pocket &#383;ir, for this once,</line> 
<line>and let your fle&#383;h and blood obey it.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Well, I will be &#383;o much a &#383;inner to be a double</line> 
<line>dealer: there&#8217;s another.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line><italic>Primo, &#383;ecundo, tertio</italic>, is a good play, and the olde</line> 
<line>&#383;aying is, the third payes for all: the triplex &#383;ir, is a good</line> 
<line>tripping mea&#383;ure, or the belles of S. <nameref>Bennet</nameref> &#383;ir, may put</line> 
<line>you in minde, one, two, three.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>You can foole no more money out of mee at this</line> 
<line>throw: if you will let your Lady know I am here to &#383;peak</line> 
<line>with her, and bring her along with you, it may awake my</line> 
<line>bounty further.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Marry &#383;ir, lullaby to your bountie till I come a-</line>
<line>gen. I go &#383;ir, but I would not haue you to thinke, that</line> 
<line>my de&#383;ire of hauing is the &#383;inne of couetou&#383;ne&#383;&#383;e: but as</line> 
<line>you &#383;ay &#383;ir, let your bounty take a nappe, I will awake it</line> 
<line>anon. <stagedir>Exit</stagedir></line>
</speech>

<stagedir>Enter Anthonio and Officers.</stagedir>

<speech>
<speaker>Vio.</speaker>
<line>Here comes the man &#383;ir, that did re&#383;cue mee.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>That face of his I do remember well,</line>
<line>Yet when I &#383;aw it la&#383;t, it was be&#383;mear&#8217;d</line>
<line>As blacke as Vulcan, in the &#383;moake of warre:</line>
<line>A bawbling Ve&#383;&#383;ell was he Captaine of,</line>
<line>For &#383;hallow draught and bulke vnprizable,</line>
<line>With which &#383;uch &#383;cathfull grapple did he make,</line>
<line>With the mo&#383;t noble bottome of our Fleete,</line>
<line>That very enuy, and the tongue of lo&#383;&#383;e</line>
<line>Cride fame and honor on him: What&#8217;s the matter?</line>
</speech>

<speech>
<speaker>1.Offi.</speaker>
<line><nameref>Or&#383;ino</nameref>, this is that <nameref>Anthonio</nameref></line>
<line>That tooke the <nameref>Ph&#339;nix</nameref>, and her fraught from <nameref>Candy</nameref>,</line>
<line>And this is he that did the <nameref>Tiger</nameref> boord,</line>
<line>When your yong Nephew <nameref>Titus</nameref> lo&#383;t his legge;</line>
<line>Heere in the &#383;treets, de&#383;perate of &#383;hame and &#383;tate,</line>
<line>In priuate brabble did we apprehend him.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>He did me kindne&#383;&#383;e &#383;ir, drew on my &#383;ide,</line>
<line>But in conclu&#383;ion put &#383;trange &#383;peech vpon me,</line>
<line>I know not what &#8216;twas, but di&#383;tra&#392;tion.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Notable Pyrate, thou &#383;alt-water Theefe,</line>
<line>What fooli&#383;h boldne&#383;&#383;e brought thee to their mercies,</line>
<line>Whom thou in termes &#383;o bloudie, and &#383;o deere</line>
<line>Ha&#383;t made thine enemies?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line><nameref>Or&#383;ino</nameref>: Noble &#383;ir,</line>
<line>Be pleas&#8217;d that I &#383;hake off the&#383;e names you giue mee:</line>
<line><nameref>Anthonio</nameref> neuer yet was Theefe, or Pyrate,</line>
<line>Though I confe&#383;&#383;e, on ba&#383;e and ground enough</line>
<line><nameref>Or&#383;ino&#8217;s</nameref> enemie. A witchcraft drew me hither:</line>
<line>That mo&#383;t ingratefull boy there by your &#383;ide,</line>
<line>From the rude &#383;eas enrag&#8217;d and foamy mouth</line>
<line>Did I redeeme: a wracke pa&#383;t hope he was:</line>
<line>His life I gaue him, and did thereto adde</line>
<line>My loue without retention, or re&#383;traint,</line>
<line>All his in dedication. For his &#383;ake,</line>
<line>Did I expo&#383;e my &#383;elfe (pure for his loue)</line>
<line>Into the danger of this aduer&#383;e Towne,</line>
<line>Drew to defend him, when he was be&#383;et:</line>
<line>Where being apprehended, his fal&#383;e cunning</line>
<line>(Not meaning to partake with me in danger)</line>
<line>Taught him to face me out of his acquaintance,</line>
<line>And grew a twentie yeeres remoued thing</line>
<line>While one would winke: denide me mine owne pur&#383;e,</line>
<line>Which I had recommended to his v&#383;e,</line>
<line>Not halfe an houre before.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>How can this be?</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>When came he to this Towne?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>To day my Lord: and for three months before,</line>
<line>No <italic>intrim</italic>, not a minutes vacancie,</line>
<line>Both day and night did we keepe companie.</line>
</speech>

<stagedir>Enter Oliuia and attendants.</stagedir>

<speech>
<speaker>Du.</speaker>
<line>Heere comes the Counte&#383;&#383;e, now heauen walkes</line> 
<line>on earth:</line> 
<line>But for thee fellow, fellow thy words are madne&#383;&#383;e,</line> 
<line>Three monthes this youth hath tended vpon mee,</line> 
<line>But more of that anon. Take him a&#383;ide.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>What would my Lord, but that he may not haue,</line>
<line>Wherein <nameref>Oliuia</nameref> may &#383;eeme &#383;eruiceable?</line>
<line><nameref>Ce&#383;ario</nameref>, you do not keepe promi&#383;e with me.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Madam:</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Gracious <nameref>Oliuia</nameref>.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>What do you &#383;ay <nameref>Ce&#383;ario</nameref>? Good my Lord.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>My Lord would &#383;peake, my dutie hu&#383;hes me.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>If it be ought to the old tune my Lord,</line>
<line>It is as fat and ful&#383;ome to mine eare</line>
<line>As howling after Mu&#383;icke.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Still &#383;o cruell?</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Still &#383;o con&#383;tant Lord.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>What to peruer&#383;ene&#383;&#383;e? you vnciuill Ladie</line>
<line>To who&#383;e ingrate, and vnau&#383;picious Altars</line>
<line>My &#383;oule the faithfull&#8217;&#383;t offrings haue breath&#8217;d out</line>
<line>That ere deuotion tender&#8217;d. What &#383;hall I do?</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Euen what it plea&#383;e my Lord, that &#383;hal becom him</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Why &#383;hould I not, (had I the heart to do it)</line>
<line>Like to th&#8217; Egyptian theefe, at point of death</line>
<line>Kill what I loue: (a &#383;auage iealou&#383;ie,</line>
<line>That &#383;ometime &#383;auours nobly) but heare me this:</line>
<line>Since you to non-regardance ca&#383;t my faith,</line>
<line>And that I partly know the in&#383;trument</line>
<line>That &#383;crewes me from my true place in your fauour:</line>
<line>Liue you the Marble-bre&#383;ted Tirant &#383;till.</line>
<line>But this your Minion, whom I know you loue,</line>
<line>And whom, by heauen I &#383;weare, I tender deerely,</line>
<line>Him will I teare out of that cruell eye,</line>
<line>Where he &#383;its crowned in his ma&#383;ters &#383;pight.</line>
<line>Come boy with me, my thoughts are ripe in mi&#383;chiefe:</line>
<line>Ile &#383;acrifice the Lambe that I do loue,</line>
<line>To &#383;pight a Rauens heart within a Doue.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>And I mo&#383;t iocund, apt, and willinglie,</line>
<line>To do you re&#383;t, a thou&#383;and deaths would dye.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Where goes <nameref>Ce&#383;ario</nameref>?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>After him I loue,</line>
<line>More then I loue the&#383;e eyes, more then my life,</line>
<line>More by all mores, then ere I &#383;hall loue wife.</line>
<line>If I do feigne, you witne&#383;&#383;es aboue</line>
<line>Puni&#383;h my life, for tainting of my loue.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Aye me dete&#383;ted, how am I beguil&#8217;d?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Who does beguile you? who does do you wrong?</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Ha&#383;t thou forgot thy &#383;elfe? Is it &#383;o long?</line>
<line>Call forth the holy Father.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Come, away.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Whether my Lord? <nameref>Ce&#383;ario</nameref>, Husband, &#383;tay.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Husband?</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>I Husband. Can he that deny?</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Her husband, &#383;irrah?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>No my Lord, not I.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Alas, it is the ba&#383;ene&#383;&#383;e of thy feare,</line>
<line>That makes thee &#383;trangle thy propriety:</line>
<line>Feare not <nameref>Ce&#383;ario</nameref>, take thy fortunes vp,</line>
<line>Be that thou know&#8217;&#383;t thou art, and then thou art</line>
<line>As great as that thou fear&#8217;&#383;t.</line>
<stagedir>Enter Prie&#383;t.</stagedir>
<line>O welcome Father:</line>
<line>Father, I charge thee by thy reuerence</line>
<line>Heere to vnfold, though lately we intended</line>
<line>To keepe in darkene&#383;&#383;e, what occa&#383;ion now</line>
<line>Reueales before &#8216;tis ripe: what thou do&#383;t know</line>
<line>Hath newly pa&#383;t, betweene this youth, and me.</line>
</speech>

<speech>
<speaker>Prie&#383;t.</speaker>
<line>A Contra&#392;t of eternall bond of loue,</line>
<line>Confirm&#8217;d by mutuall ioynder of your hands,</line>
<line>Atte&#383;ted by the holy clo&#383;e of lippes,</line>
<line>Strengthned by enterchangement of your rings,</line>
<line>And all the Ceremonie of this compa&#392;t</line>
<line>Seal&#8217;d in my fun&#392;tion, by my te&#383;timony:</line>
<line>Since when, my watch hath told me, toward my graue</line>
<line>I haue trauail&#8217;d but two houres.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>O thou di&#383;&#383;embling Cub: what wilt thou be</line>
<line>When time hath &#383;ow&#8217;d a grizzle on thy ca&#383;e?</line>
<line>Or will not el&#383;e thy craft &#383;o quickely grow,</line>
<line>That thine owne trip &#383;hall be thine ouerthrow:</line>
<line>Farewell, and take her, but dire&#392;t thy feete,</line>
<line>Where thou, and I (henceforth) may neuer meet.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>My Lord, I do prote&#383;t.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>O do not &#383;weare,</line>
<line>Hold little faith, though thou ha&#383;t too much feare.</line>
</speech>

<stagedir>Enter Sir Andrew.</stagedir>

<speech>
<speaker>And.</speaker>
<line>For the loue of God a Surgeon, &#383;end one pre-</line>
<line>&#383;ently to &#383;ir <nameref>Toby</nameref>.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>What&#8217;s the matter?</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>H&#8217;as broke my head a-cro&#383;&#383;e, and has giuen Sir</line>
<line><nameref>Toby</nameref> a bloody Coxcombe too: for the loue of God your</line> 
<line>helpe, I had rather then forty pound I were at home.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Who has done this &#383;ir <nameref>Andrew</nameref>?</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>The Counts Gentleman, one <nameref>Ce&#383;ario</nameref>: we tooke</line> 
<line>him for a Coward, but hee&#8217;s the verie diuell, incardinate.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>My Gentleman <nameref>Ce&#383;ario</nameref>?</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Odd&#8217;s lifelings heere he is: you broke my head</line> 
<line>for nothing, and that that I did, I was &#383;et on to do&#8217;t by &#383;ir</line> 
<line><nameref>Toby</nameref>.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Why do you &#383;peake to me, I neuer hurt you:</line>
<line>you drew your &#383;word vpon me without cau&#383;e,</line>
<line>But I be&#383;pake you faire, and hurt you not.</line>
</speech>

<stagedir>Enter Toby and Clowne.</stagedir>

<speech>
<speaker>And.</speaker>
<line>If a bloody coxcombe be a hurt, you haue hurt</line> 
<line>me: I thinke you &#383;et nothing by a bloody Coxecombe.</line> 
<line>Heere comes &#383;ir <nameref>Toby</nameref> halting, you &#383;hall heare more: but if</line> 
<line>he had not beene in drinke, hee would haue tickel&#8217;d you</line> 
<line>other gates then he did.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>How now Gentleman? how i&#383;t with you?</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>That&#8217;s all one, has hurt me, and there&#8217;s th&#8217; end on&#8217;t:</line>
<line>Sot, did&#383;t &#383;ee Dicke Surgeon, &#383;ot?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>O he&#8217;s drunke &#383;ir <nameref>Toby</nameref> an houre agone: his eyes</line> 
<line>were &#383;et at eight i&#8217;th morning.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Then he&#8217;s a Rogue, and a pa&#383;&#383;y mea&#383;ures panyn: I</line> 
<line>hate a drunken rogue.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Away with him? Who hath made this hauocke</line> 
<line>with them?</line>
</speech>

<speech>
<speaker>And.</speaker>
<line>Ile helpe you &#383;ir <nameref>Toby</nameref>, becau&#383;e we&#8217;ll be dre&#383;t to-</line>
<line>gether.</line>
</speech>

<speech>
<speaker>To.</speaker>
<line>Will you helpe an A&#383;&#383;e-head, and a coxcombe, &#38;</line> 
<line>a knaue: a thin fac&#8217;d knaue, a gull?</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Get him to bed, and let his hurt be look&#8217;d too.</line>
</speech>

<stagedir>Enter Seba&#383;tian.</stagedir>

<speech>
<speaker>Seb.</speaker>
<line>I am &#383;orry Madam I haue hurt your kin&#383;man:</line>
<line>But had it beene the brother of my blood,</line>
<line>I mu&#383;t haue done no le&#383;&#383;e with wit and &#383;afety.</line>
<line>You throw a &#383;trange regard vpon me, and by that</line>
<line>I do perceiue it hath offended you:</line>
<line>Pardon me (&#383;weet one) euen for the vowes</line>
<line>We made each other, but &#383;o late ago.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>One face, one voice, one habit, and two per&#383;ons,</line>
<line>A naturall Per&#383;pe&#392;tiue, that is, and is not.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line><nameref>Anthonio</nameref>: O my deere <nameref>Anthonio</nameref>,</line>
<line>How haue the houres rack&#8217;d, and tortur&#8217;d me,</line>
<line>Since I haue lost thee?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line><nameref>Seba&#383;tian</nameref> are you?</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Fear&#8217;&#383;t thou that <nameref>Anthonio</nameref>?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>How haue you made diui&#383;ion of your &#383;elfe,</line>
<line>An apple cleft in two, is not more twin</line>
<line>Then the&#383;e two creatures. Which is <nameref>Seba&#383;tian</nameref>?</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Mo&#383;t wonderfull.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Do I &#383;tand there? I neuer had a brother:</line>
<line>Nor can there be that Deity in my nature</line>
<line>Of heere, and euery where. I had a &#383;i&#383;ter,</line>
<line>Whom the blinde waues and &#383;urges haue deuour&#8217;d:</line>
<line>Of charity, what kinne are you to me?</line>
<line>What Countreyman? What name? What Parentage?</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>Of <nameref>Me&#383;&#383;aline</nameref>: <nameref>Seba&#383;tian</nameref> was my Father,</line>
<line>Such a <nameref>Seba&#383;tian</nameref> was my brother too:</line>
<line>So went he &#383;uited to his watery tombe:</line>
<line>If &#383;pirits can a&#383;&#383;ume both forme and &#383;uite,</line>
<line>You come to fright vs.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>A &#383;pirit I am indeed,</line>
<line>But am in that dimen&#383;ion gro&#383;&#383;ely clad,</line>
<line>Which from the wombe I did participate.</line>
<line>Were you a woman, as the re&#383;t goes euen,</line>
<line>I &#383;hould my teares let fall vpon your cheeke,</line>
<line>And &#383;ay, thrice welcome drowned <nameref>Viola</nameref>.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>My father had a moale vpon his brow.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>And &#383;o had mine.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>And dide that day when <nameref>Viola</nameref> from her birth</line>
<line>Had numbred thirteene yeares.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>O that record is liuely in my &#383;oule,</line>
<line>He fini&#383;hed indeed his mortall a&#392;te</line>
<line>That day that made my &#383;i&#383;ter thirteene yeares.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>If nothing lets to make vs happie both,</line>
<line>But this my ma&#383;culine vsurp&#8217;d attyre:</line>
<line>Do not embrace me, till each circum&#383;tance,</line>
<line>Of place, time, fortune, do co-here and iumpe</line>
<line>That I am <nameref>Viola</nameref>, which to confirme,</line>
<line>Ile bring you to a Captaine in this Towne,</line>
<line>Where lye my maiden weeds: by who&#383;e gentle helpe,</line>
<line>I was pre&#383;eru&#8217;d to &#383;erue this Noble Count:</line>
<line>All the occurrence of my fortune &#383;ince</line>
<line>Hath beene betweene this Lady, and this Lord.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>So comes it Lady, you haue beene mi&#383;tooke:</line>
<line>But Nature to her bias drew in that.</line>
<line>You would haue bin contra&#392;ted to a Maid,</line>
<line>Nor are you therein (by my life) deceiu&#8217;d,</line>
<line>You are betroth&#8217;d both to a maid and man.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Be not amaz&#8217;d, right noble is his blood:</line>
<line>If this be &#383;o, as yet the gla&#383;&#383;e &#383;eemes true,</line>
<line>I &#383;hall haue &#383;hare in this mo&#383;t happy wracke,</line>
<line>Boy, thou ha&#383;t &#383;aide to me a thou&#383;and times,</line>
<line>Thou neuer &#383;hould&#8217;&#383;t loue woman like to me.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>And all tho&#383;e &#383;ayings, will I ouer &#383;weare,</line>
<line>And all tho&#383;e &#383;wearings keepe as true in &#383;oule,</line>
<line>As doth that Orbed Continent, the fire,</line>
<line>That &#383;euers day from night.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Giue me thy hand,</line>
<line>And let me &#383;ee thee in thy womans weedes.</line>
</speech>

<speech>
<speaker>Vio.</speaker>
<line>The Captaine that did bring me fir&#383;t on &#383;hore</line> 
<line>Hath my Maides garments: he vpon &#383;ome A&#392;tion</line> 
<line>Is now in durance, at <nameref>Maluolio&#8217;s</nameref> &#383;uite,</line> 
<line>A Gentleman, and follower of my Ladies.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>He &#383;hall inlarge him: fetch <nameref>Maluolio</nameref> hither,</line>
<line>And yet alas, now I remember me,</line>
<line>They &#383;ay poore Gentleman, he&#8217;s much distra&#392;t.</line>
<stagedir>Enter Clowne with a Letter, and Fabian.</stagedir>
<line>A mo&#383;t extra&#392;ting fren&#383;ie of mine owne</line>
<line>From my remembrance, clearly bani&#383;ht his.</line>
<line>How does he &#383;irrah?</line>
</speech>

<speech>
<speaker>Cl.</speaker>
<line>Truely Madam, he holds <nameref>Belzebub</nameref> at the &#383;taues end as</line> 
<line>well as a man in his ca&#383;e may do: has heere writ a letter to</line> 
<line>you, I &#383;hould haue giuen&#8217;t you to day morning. But as a</line> 
<line>madmans Epi&#383;tles are no Go&#383;pels, &#383;o it &#383;killes not much</line> 
<line>when they are deliuer&#8217;d.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Open&#8217;t, and read it.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Looke then to be well edified, when the Foole</line> 
<line>deliuers the Madman. <italic>By the Lord Madam</italic>.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>How now, art thou mad?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>No Madam, I do but reade madne&#383;&#383;e: and your</line>
<line>Lady&#383;hip will haue it as it ought to bee, you mu&#383;t allow</line>
<line><nameref>Vox</nameref>.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Prethee reade i&#8217;thy right wits.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>So I do Madona: but to reade his right wits, is to</line> 
<line>reade thus: therefore, perpend my Prince&#383;&#383;e, and giue</line> 
<line>eare.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Read it you, &#383;irrah.</line> 
</speech>

<speech>
<speaker>Fab. Reads.</speaker>
<line>By the Lord Madam, you wrong me, and</line> 
<line>the world &#383;hall know it: Though you haue put mee into</line> 
<line>darkene&#383;&#383;e, and giuen your drunken Co&#383;ine rule ouer me,</line> 
<line>yet haue I the benefit of my &#383;en&#383;es as well as your Ladie-</line>
<line>&#383;hip. I haue your owne letter, that induced mee to the</line> 
<line>&#383;emblance I put on; with the which I doubt not, but to</line> 
<line>do my &#383;elfe much right, or you much &#383;hame: thinke of</line> 
<line>me as you plea&#383;e. I leaue my duty a little vnthought of,</line> 
<line>and &#383;peake out of my iniury. <italic>The madly vs&#8217;d</italic> <nameref>Maluolio</nameref>.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Did he write this?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I Madame.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>This &#383;auours not much of di&#383;tra&#392;tion.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>See him deliuer&#8217;d <nameref>Fabian</nameref>, bring him hither:</line>
<line>My Lord, &#383;o plea&#383;e you, the&#383;e things further thought on,</line>
<line>To thinke me as well a &#383;i&#383;ter, as a wife,</line>
<line>One day &#383;hall crowne th&#8217; alliance on&#8217;t, &#383;o plea&#383;e you,</line>
<line>Heere at my hou&#383;e, and at my proper co&#383;t.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Madam, I am mo&#383;t apt t&#8217; embrace your offer:</line>
<line>Your Ma&#383;ter quits you: and for your &#383;eruice done him,</line>
<line>So much again&#383;t the mettle of your &#383;ex,</line>
<line>So farre beneath your &#383;oft and tender breeding,</line>
<line>And &#383;ince you call&#8217;d me Ma&#383;ter, for &#383;o long:</line>
<line>Heere is my hand, you &#383;hall from this time bee</line>
<line>Your Ma&#383;ters Mi&#383;tris.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>A &#383;i&#383;ter, you are &#383;he.</line>
</speech>

<stagedir>Enter Maluolio.</stagedir>

<speech>
<speaker>Du.</speaker>
<line>Is this the Madman?</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>I my Lord, this &#383;ame: How now <nameref>Maluolio</nameref>?</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Madam, you haue done me wrong,</line>
<line>Notorious wrong.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Haue I <nameref>Maluolio</nameref>? No.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Lady you haue, pray you peru&#383;e that Letter.</line>
<line>You mu&#383;t not now denie it is your hand,</line>
<line>Write from it if you can, in hand, or phra&#383;e,</line>
<line>Or &#383;ay, tis not your &#383;eale, not your inuention:</line>
<line>You can &#383;ay none of this. Well, grant it then,</line>
<line>And tell me in the mode&#383;tie of honor,</line>
<line>Why you haue giuen me &#383;uch cleare lights of fauour,</line>
<line>Bad me come &#383;miling, and cro&#383;&#383;e-garter&#8217;d to you,</line>
<line>To put on yellow &#383;tockings, and to frowne</line>
<line>Vpon &#383;ir <nameref>Toby</nameref>, and the lighter people:</line>
<line>And a&#392;ting this in an obedient hope,</line>
<line>Why haue you &#383;uffer&#8217;d me to be impri&#383;on&#8217;d,</line>
<line>Kept in a darke hou&#383;e, vi&#383;ited by the Prie&#383;t,</line>
<line>And made the mo&#383;t notorious gecke and gull,</line>
<line>That ere inuention plaid on? Tell me why?</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Alas <nameref>Maluolio</nameref>, this is not my writing,</line>
<line>Though I confe&#383;&#383;e much like the Charra&#392;ter:</line>
<line>But out of que&#383;tion, tis <nameref>Marias</nameref> hand.</line>
<line>And now I do bethinke me, it was &#383;hee</line>
<line>Fir&#383;t told me thou wa&#383;t mad; then cam&#8217;&#383;t in &#383;miling,</line>
<line>And in &#383;uch formes, which heere were pre&#383;uppos&#8217;d</line>
<line>Vpon thee in the Letter: prethee be content,</line>
<line>This pra&#392;tice hath mo&#383;t &#383;hrewdly pa&#383;t vpon thee:</line>
<line>But when we know the grounds, and authors of it,</line>
<line>Thou &#383;halt be both the Plaintiffe and the Iudge</line>
<line>Of thine owne cau&#383;e.</line>
</speech>

<speech>
<speaker>Fab.</speaker>
<line>Good Madam heare me &#383;peake,</line>
<line>And let no quarrell, nor no braule to come,</line>
<line>Taint the condition of this pre&#383;ent houre,</line>
<line>Which I haue wondred at. In hope it &#383;hall not,</line>
<line>Mo&#383;t freely I confe&#383;&#383;e my &#383;elfe, and <nameref>Toby</nameref></line>
<line>Set this deuice again&#383;t <nameref>Maluolio</nameref> heere,</line>
<line>Vpon &#383;ome &#383;tubborne and vncourteous parts</line>
<line>We had conceiu&#8217;d again&#383;t him. <nameref>Maria</nameref> writ</line>
<line>The Letter, at &#383;ir <nameref>Tobyes</nameref> great importance,</line>
<line>In recompence whereof, he hath married her:</line>
<line>How with a &#383;portfull malice it was follow&#8217;d,</line>
<line>May rather plucke on laughter then reuenge,</line>
<line>If that the iniuries be iu&#383;tly weigh&#8217;d,</line>
<line>That haue on both &#383;ides pa&#383;t.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Alas poore Foole, how haue they baffel&#8217;d thee?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Why &#383;ome are borne great, &#383;ome atchieue great-</line>
<line>ne&#383;&#383;e, and &#383;ome haue greatne&#383;&#383;e throwne vpon them. I</line> 
<line>was one &#383;ir, in this Enterlude, one &#383;ir <nameref>Topas</nameref> &#383;ir, but that&#8217;s</line> 
<line>all one: By the Lord Foole, I am not mad: but do you re-</line>
<line>member, Madam, why laugh you at &#383;uch a barren ra&#383;call,</line> 
<line>and you &#383;mile not he&#8217;s gag&#8217;d: and thus the whirlegigge</line> 
<line>of time, brings in his reuenges.</line>
</speech>

<speech>
<speaker>Mal.</speaker>
<line>Ile be reueng&#8217;d on the whole packe of you?</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>He hath bene mo&#383;t notoriou&#383;ly abus&#8217;d.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Pur&#383;ue him, and entreate him to a peace:</line> 
<line>He hath not told vs of the Captaine yet,</line> 
<line>When that is knowne, and golden time conuents</line> 
<line>A &#383;olemne Combination &#383;hall be made</line> 
<line>Of our deere &#383;oules. Meane time &#383;weet &#383;i&#383;ter,</line> 
<line>We will not part from hence. <nameref>Ce&#383;ario</nameref> come</line> 
<line>(For &#383;o you &#383;hall be while you are a man:)</line> 
<line>But when in other habites you are &#383;eene,</line> 
<line><nameref>Or&#383;ino&#8217;s</nameref> Mi&#383;tris, and his fancies Queene. <stagedir>Exeunt</stagedir></line> 
</speech>

<stagedir>Clowne &#383;ings.</stagedir>

<stanza>
<line type="lyric">When that I was and a little tine boy,</line> 
<line type="lyric-couplet">with hey, ho, the winde and the raine:</line> 
<line type="lyric">A foolish thing was but a toy,</line> 
<line type="lyric-couplet">for the raine it raineth euery day.</line> 
</stanza>

<stanza>
<line type="lyric">But when I came to mans e&#383;tate,</line> 
<line type="lyric-couplet">with hey ho, &#38;c.</line> 
<line type="lyric">Gain&#383;t Knaues and Theeues men &#383;hut their gate,</line> 
<line type="lyric-couplet">for the raine, &#38;c.</line> 
</stanza>

<stanza>
<line type="lyric">But when I came alas to wiue,</line> 
<line type="lyric-couplet">with hey ho, &#38;c.</line> 
<line type="lyric">By &#383;waggering could I neuer thriue,</line> 
<line type="lyric-couplet">for the raine, &#38;c.</line> 
</stanza>

<stanza>
<line type="lyric">But when I came vnto my beds,</line> 
<line type="lyric-couplet">with hey ho, &#38;c.</line> 
<line type="lyric">With to&#383;pottes &#383;till had drunken heades,</line> 
<line type="lyric-couplet">for the raine, &#38;c.</line> 
</stanza>

<stanza>
<line type="lyric">A great while ago the world begon,</line> 
<line type="lyric-couplet">hey ho, &#38;c.</line> 
<line type="lyric">But that&#8217;s all one, our Play is done,</line> 
<line type="lyric-couplet">and wee&#8217;l &#383;triue to plea&#383;e you euery day.</line>
</stanza>

</scene>
</act>

<finis>
<finistitle>FINIS.</finistitle> 
</finis>

<sourcedetails>
<source>PlayShakespeare.com</source>
<sourceurl>http://www.playshakespeare.com</sourceurl>
<copyright>2005-2013 by PlayShakespeare.com</copyright>
<version>2.0.1</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/license</termsurl>
</sourcedetails>
</play>


