<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio">
<title short="Two Gentlemen of Verona">The Two Gentlemen of Verona.</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle>A&#392;tus primus, Scena prima.</acttitle>
<scene>

<stagedir>Valentine: Protheus, and Speed.</stagedir>

<speech>
<speaker>Valentine.</speaker>
<line>Cea&#383;e to per&#383;wade, my louing <nameref>Protheus</nameref>;</line>
<line>Home-keeping youth, haue euer homely wits,</line>
<line>Wer&#8217;t not affe&#392;tion chaines thy tender dayes</line>
<line>To the &#383;weet glaunces of thy honour&#8217;d Loue,</line>
<line>I rather would entreat thy company,</line>
<line>To &#383;ee the wonders of the world abroad,</line>
<line>Then (liuing dully &#383;luggardiz&#8217;d at home)</line>
<line>Weare out thy youth with &#383;hapele&#383;&#383;e idlene&#383;&#383;e.</line>
<line>But &#383;ince thou lou&#8217;&#383;t; loue &#383;till, and thriue therein,</line>
<line>Euen as I would, when I to loue begin.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Wilt thou be gone? Sweet <nameref>Valentine</nameref> adew,</line>
<line>Thinke on thy <nameref>Protheus</nameref>, when thou (hap&#8217;ly) &#383;ee&#383;t</line>
<line>Some rare note-worthy obie&#392;t in thy trauaile.</line>
<line>Wi&#383;h me partaker in thy happine&#383;&#383;e,</line>
<line>When thou do&#8217;&#383;t meet good hap; and in thy danger,</line>
<line>(If euer danger doe enuiron thee)</line>
<line>Commend thy grieuance to my holy prayers,</line>
<line>For I will be thy beade&#383;-man, <nameref>Valentine</nameref>.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>And on a loue-booke pray for my &#383;ucce&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Vpon &#383;ome booke I loue, I&#8217;le pray for thee.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>That&#8217;s on &#383;ome &#383;hallow Storie of deepe loue,</line>
<line>How yong <nameref>Leander</nameref> cro&#383;t the <nameref>Helle&#383;pont</nameref>.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>That&#8217;s a deepe Storie, of a deeper loue,</line>
<line>For he was more then ouer-shooes in loue.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>&#8217;Tis true; for you are ouer-bootes in loue,</line>
<line>And yet you neuer &#383;wom the <nameref>Helle&#383;pont</nameref>.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Ouer the Bootes? nay giue me not the Boots.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>No, I will not; for it boots thee not.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>What?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>To be in loue; where &#383;corne is bought with grones:</line>
<line>Coy looks, with hart-&#383;ore &#383;ighes: one fading moments mirth,</line>
<line>With twenty watchfull, weary, tedious nights;</line>
<line>If hap&#8217;ly won, perhaps a haple&#383;&#383;e gaine;</line>
<line>If lo&#383;t, why then a grieuous labour won;</line>
<line>How euer: but a folly bought with wit,</line>
<line>Or el&#383;e a wit, by folly vanqui&#383;hed.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>So, by your circum&#383;tance, you call me foole.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>So, by your circum&#383;tance, I feare you&#8217;ll proue.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>&#8217;Tis Loue you cauill at, I am not Loue.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Loue is your ma&#383;ter, for he ma&#383;ters you;</line>
<line>And he that is &#383;o yoked by a foole,</line>
<line>Me thinkes &#383;hould not be chronicled for wi&#383;e.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Yet Writers &#383;ay; as in the &#383;weete&#383;t Bud,</line>
<line>The eating Canker dwels; &#383;o eating Loue</line>
<line>Inhabits in the fine&#383;t wits of all.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>And Writers &#383;ay; as the mo&#383;t forward Bud</line>
<line>Is eaten by the Canker ere it blow,</line>
<line>Euen &#383;o by Loue, the yong, and tender wit</line>
<line>Is turn&#8217;d to folly, bla&#383;ting in the Bud,</line>
<line>Loo&#383;ing his verdure, euen in the prime,</line>
<line>And all the faire effe&#392;ts of future hopes.</line>
<line>But wherefore wa&#383;te I time to coun&#383;aile thee</line>
<line>That art a votary to fond de&#383;ire?</line>
<line>Once more adieu: my Father at the Road</line>
<line>Expe&#392;ts my comming, there to &#383;ee me &#383;hip&#8217;d.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>And thither will I bring thee <nameref>Valentine</nameref>.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Sweet <nameref>Protheus</nameref>, no: Now let vs take our leaue:</line>
<line>To <nameref>Millaine</nameref> let me heare from thee by Letters</line>
<line>Of thy &#383;ucce&#383;&#383;e in loue; and what newes el&#383;e</line>
<line>Betideth here in ab&#383;ence of thy Friend:</line>
<line>And I likewi&#383;e will vi&#383;ite thee with mine.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>All happine&#383;&#383;e bechance to thee in <nameref>Millaine</nameref>.</line>
</speech>

<speech>
<speaker>Val</speaker>
<line>As much to you at home: and &#383;o farewell.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>He after Honour hunts, I after Loue;</line>
<line>He leaues his friends, to dignifie them more;</line>
<line>I loue my &#383;elfe, my friends, and all for loue:</line>
<line>Thou <nameref>Iulia</nameref>, thou ha&#383;t metamorphis&#8217;d me:</line>
<line>Made me negle&#392;t my Studies, loo&#383;e my time;</line>
<line>Warre with good coun&#383;aile; &#383;et the world at nought;</line>
<line>Made Wit with mu&#383;ing, weake; hart &#383;ick with thought.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Sir <nameref>Protheus</nameref>: &#8217;&#383;aue you: &#383;aw you my Ma&#383;ter?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>But now he parted hence to embarque for <nameref>Millain</nameref>.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Twenty to one then, he is &#383;hip&#8217;d already,</line>
<line>And I haue plaid the Sheepe in loo&#383;ing him.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Indeede a Sheepe doth very often &#383;tray,</line>
<line>And if the Shepheard be awhile away.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>You conclude that my Ma&#383;ter is a Shepheard then,</line>
<line>and I Sheepe?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>I doe.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Why then my hornes are his hornes, whether I</line>
<line>wake or &#383;leepe.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>A &#383;illy an&#383;were, and fitting well a Sheepe.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>This proues me &#383;till a Sheepe.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>True: and thy Ma&#383;ter a Shepheard.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Nay, that I can deny by a circum&#383;tance.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>It &#383;hall goe hard but ile proue it by another.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>The Shepheard &#383;eekes the Sheepe, and not the</line>
<line>Sheepe the Shepheard; but I &#383;eeke my Ma&#383;ter, and my</line>
<line>Ma&#383;ter &#383;eekes not me: therefore I am no Sheepe.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>The Sheepe for fodder follow the Shepheard,</line>
<line>the Shepheard for foode followes not the Sheepe: thou</line>
<line>for wages followe&#383;t thy Ma&#383;ter, thy Ma&#383;ter for wages</line>
<line>followes not thee: therefore thou art a Sheepe.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Such another proofe will make me cry ba&#226;.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>But do&#8217;&#383;t thou heare: gau&#8217;&#383;t thou my Letter</line>
<line>to <nameref>Iulia</nameref>?</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>I Sir: I (a lo&#383;t-Mutton) gaue your Letter to her</line>
<line>(a lac&#8217;d-Mutton) and &#383;he (a lac&#8217;d-Mutton) gaue mee (a</line>
<line>lo&#383;t-Mutton) nothing for my labour.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Here&#8217;s too &#383;mall a Pa&#383;ture for &#383;uch &#383;tore of</line>
<line>Muttons.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>If the ground be ouer-charg&#8217;d, you were be&#383;t</line>
<line>&#383;ticke her.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Nay, in that you are a&#383;tray: &#8217;twere be&#383;t pound</line>
<line>you.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Nay Sir, le&#383;&#383;e then a pound &#383;hall &#383;erue me for car-</line>
<line>rying your Letter.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>You mi&#383;take; I meane the pound, a Pinfold.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>From a pound to a pin? fold it ouer and ouer,</line>
<line>&#8217;Tis threefold too little for carrying a letter to your louer</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>But what &#383;aid &#383;he?</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>I.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Nod-I, why that&#8217;s noddy.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>You mi&#383;tooke Sir: I &#383;ay &#383;he did nod;</line>
<line>And you aske me if &#383;he did nod, and I &#383;ay I.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>And that &#383;et together is noddy.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Now you haue taken the paines to &#383;et it toge-</line>
<line>ther, take it for your paines.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>No, no, you &#383;hall haue it for bearing the letter.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Well, I perceiue I mu&#383;t be faine to beare with you.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Why Sir, how doe you beare with me?</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Marry Sir, the letter very orderly,</line>
<line>Hauing nothing but the word noddy for my paines.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Be&#383;hrew me, but you haue a quicke wit.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>And yet it cannot ouer-take your &#383;low pur&#383;e.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Come, come, open the matter in briefe; what</line>
<line>&#383;aid &#383;he.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Open your pur&#383;e, that the money, and the matter</line>
<line>may be both at once deliuered.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Well Sir: here is for your paines: what &#383;aid &#383;he?</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Truely Sir, I thinke you&#8217;ll hardly win her.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Why? could&#8217;&#383;t thou perceiue &#383;o much from her?</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Sir, I could perceiue nothing at all from her;</line>
<line>No, not &#383;o much as a ducket for deliuering your letter:</line>
<line>And being &#383;o hard to me, that brought your minde;</line>
<line>I feare &#383;he&#8217;ll proue as hard to you in telling your minde.</line>
<line>Giue her no token but &#383;tones, for &#383;he&#8217;s as hard as &#383;teele.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>What &#383;aid &#383;he, nothing?</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>No, not &#383;o much as take this for thy pains:</line>
<line>To te&#383;tifie your bounty, I thank you, you haue ce&#383;tern&#8217;d me;</line>
<line>In requital whereof, henceforth, carry your letters your</line>
<line>&#383;elfe; And &#383;o Sir, I&#8217;le commend you to my Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Go, go, be gone, to &#383;aue your Ship from wrack,</line>
<line>Which cannot peri&#383;h hauing thee aboarde,</line>
<line>Being de&#383;tin&#8217;d to a drier death on &#383;hore:</line>
<line>I mu&#383;t goe &#383;end &#383;ome better Me&#383;&#383;enger,</line>
<line>I feare my <nameref>Iulia</nameref> would not daigne my lines,</line>
<line>Receiuing them from &#383;uch a worthle&#383;&#383;e po&#383;t.</line>
</speech>


<stagedir>Exit.</stagedir>

</scene>

<scene>

<scenetitle>Sc&#339;na Secunda.</scenetitle>


<stagedir>Enter Iulia and Lucetta.</stagedir>

<speech>
<speaker>Iul.</speaker>
<line>But &#383;ay <nameref>Lucetta</nameref> (now we are alone)</line>
<line>Would&#8217;&#383;t thou then coun&#383;aile me to fall in loue?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>I Madam, &#383;o you &#383;tumble not vnheedfully.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Of all the faire re&#383;ort of Gentlemen,</line>
<line>That euery day with par&#8217;le encounter me,</line>
<line>In thy opinion which is worthie&#383;t loue?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Plea&#383;e you repeat their names, ile &#383;hew my minde,</line>
<line>According to my &#383;hallow &#383;imple skill.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>What think&#383;t thou of the faire &#383;ir <nameref>Eglamoure</nameref>?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>As of a Knight, well-&#383;poken, neat, and fine;</line>
<line>But were I you, he neuer &#383;hould be mine.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>What think&#8217;&#383;t thou of the rich <nameref>Mercatio</nameref>?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Well of his wealth; but of him&#383;elfe, &#383;o, &#383;o.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>What think&#8217;&#383;t thou of the gentle <nameref>Protheus</nameref>?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Lord, Lord: to &#383;ee what folly raignes in vs.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>How now? what meanes this pa&#383;&#383;ion at his name?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Pardon deare Madam, &#8217;tis a pa&#383;&#383;ing &#383;hame,</line>
<line>That I (vnworthy body as I am)</line>
<line>Should cen&#383;ure thus on louely Gentlemen.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>Why not on <nameref>Protheus</nameref>, as of all the re&#383;t?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Then thus: of many good, I thinke him be&#383;t.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Your rea&#383;on?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>I haue no other but a womans rea&#383;on:</line>
<line>I thinke him &#383;o, becau&#383;e I thinke him &#383;o.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>And would&#8217;&#383;t thou haue me ca&#383;t my loue on him?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>I: if you thought your loue not ca&#383;t away.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Why he, of all the re&#383;t, hath neuer mou&#8217;d me.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Yet he, of all the re&#383;t, I thinke be&#383;t loues ye.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>His little &#383;peaking, &#383;hewes his loue but &#383;mall.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Fire that&#8217;s clo&#383;e&#383;t kept, burnes mo&#383;t of all.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>They doe not loue, that doe not &#383;hew their loue.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Oh, they loue lea&#383;t, that let men know their loue.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>I would I knew his minde.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Peru&#383;e this paper Madam.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>To <nameref>Iulia</nameref>: &#383;ay, from whom?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>That the Contents will &#383;hew.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Say, &#383;ay: who gaue it thee?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Sir <nameref>Valentines</nameref> page: &amp; &#383;ent I think from <nameref>Protheus</nameref>;</line>
<line>He would haue giuen it you, but I being in the way,</line>
<line>Did in your name receiue it: pardon the fault I pray.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Now (by my mode&#383;ty) a goodly Broker:</line>
<line>Dare you pre&#383;ume to harbour wanton lines?</line>
<line>To whi&#383;per, and con&#383;pire again&#383;t my youth?</line>
<line>Now tru&#383;t me, &#8217;tis an office of great worth,</line>
<line>And you an officer fit for the place:</line>
<line>There: take the paper: &#383;ee it be return&#8217;d,</line>
<line>Or el&#383;e returne no more into my &#383;ight.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>To plead for loue, de&#383;erues more fee, then hate.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Will ye be gon?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>That you may ruminate.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Iul.</speaker>
<line>And yet I would I had ore-look&#8217;d the Letter;</line>
<line>It were a &#383;hame to call her backe againe,</line>
<line>And pray her to a fault, for which I chid her.</line>
<line>What &#8217;foole is &#383;he, that knowes I am a Maid,</line>
<line>And would not force the letter to my view?</line>
<line>Since Maides, in mode&#383;ty, &#383;ay no, to that,</line>
<line>Which they would haue the profferer con&#383;true, I.</line>
<line>Fie, fie: how way-ward is this fooli&#383;h loue;</line>
<line>That (like a te&#383;tie Babe) will &#383;cratch the Nur&#383;e,</line>
<line>And pre&#383;ently, all humbled ki&#383;&#383;e the Rod?</line>
<line>How churli&#383;hly, I chid <nameref>Lucetta</nameref> hence,</line>
<line>When willingly, I would haue had her here?</line>
<line>How angerly I taught my brow to frowne,</line>
<line>When inward ioy enforc&#8217;d my heart to &#383;mile?</line>
<line>My pennance is, to call <nameref>Lucetta</nameref> backe</line>
<line>And aske remi&#383;&#383;ion, for my folly pa&#383;t.</line>
<line>What hoe: <nameref>Lucetta</nameref>.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>What would your Ladi&#383;hip?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Is&#8217;t neere dinner time?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>I would it were,</line>
<line>That you might kill your &#383;tomacke on your meat,</line>
<line>And not vpon your Maid.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>What is&#8217;t that you</line>
<line>Tooke vp &#383;o gingerly?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Nothing.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>Why did&#383;t thou &#383;toope then?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>To take a paper vp, that I let fall.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>And is that paper nothing?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Nothing concerning me.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Then let it lye, for tho&#383;e that it concernes.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Madam, it will not lye where it concernes,</line>
<line>Vnle&#383;&#383;e it haue a fal&#383;e Interpreter.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Some loue of yours, hath writ to you in Rime.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>That I might &#383;ing it (Madam) to a tune:</line>
<line>Giue me a Note, your Ladi&#383;hip can &#383;et</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>As little by &#383;uch toyes, as may be po&#383;&#383;ible:</line>
<line>Be&#383;t &#383;ing it to the tune of <italic>Light O, Loue</italic>.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>It is too heauy for &#383;o light a tune.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>Heauy? belike it hath &#383;ome burden then?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>I: and melodious were it, would you &#383;ing it,</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>And why not you?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>I cannot reach &#383;o high.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>Let&#8217;s &#383;ee your Song:</line>
<line>How now Minion?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Keepe tune there &#383;till; &#383;o you will &#383;ing it out:</line>
<line>And yet me thinkes I do not like this tune.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>You doe not?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>No (Madam) tis too &#383;harpe.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>You (Minion) are too &#383;aucie.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Nay, now you are too flat;</line>
<line>And marre the concord, with too har&#383;h a de&#383;cant:</line>
<line>There wanteth but a Meane to fill your Song.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>The meane is dround with you vnruly ba&#383;e.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Indeede I bid the ba&#383;e for <nameref>Protheus</nameref>.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>This babble &#383;hall not henceforth trouble me;</line>
<line>Here is a coile with prote&#383;tation:</line>
<line>Goe, get you gone: and let the papers lye:</line>
<line>You would be fingring them, to anger me.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>She makes it &#383;tr&#257;ge, but &#383;he would be be&#383;t pleas&#8217;d</line>
<line>To be &#383;o angred with another Letter.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>Nay, would I were &#383;o angred with the &#383;ame:</line>
<line>Oh hatefull hands, to teare &#383;uch louing words;</line>
<line>Iniurious Wa&#383;pes, to feede on &#383;uch &#383;weet hony,</line>
<line>And kill the Bees that yeelde it, with your &#383;tings;</line>
<line>Ile ki&#383;&#383;e each &#383;euerall paper, for amends:</line>
<line>Looke, here is writ, kinde <nameref>Iulia</nameref>: vnkinde <nameref>Iulia</nameref>,</line>
<line>As in reuenge of thy ingratitude,</line>
<line>I throw thy name again&#383;t the bruzing-&#383;tones,</line>
<line>Trampling contemptuou&#383;ly on thy di&#383;daine.</line>
<line>And here is writ, <italic>Loue wounded</italic> <nameref>Protheus</nameref>.</line>
<line>Poore wounded name: my bo&#383;ome, as a bed,</line>
<line>Shall lodge thee till thy wound be throughly heal&#8217;d;</line>
<line>And thus I &#383;earch it with a &#383;oueraigne ki&#383;&#383;e.</line>
<line>But twice, or thrice, was <nameref>Protheus</nameref> written downe:</line>
<line>Be calme (good winde) blow not a word away,</line>
<line>Till I haue found each letter, in the Letter,</line>
<line>Except mine own name: That, &#383;ome whirle-winde beare</line>
<line>Vnto a ragged, fearefull, hanging Rocke,</line>
<line>And throw it thence into the raging Sea.</line>
<line>Loe, here in one line is his name twice writ:</line>
<line><italic>Poore forlorne</italic> <nameref>Protheus</nameref>, <italic>pa&#383;&#383;ionate</italic> <nameref>Protheus</nameref>:</line>
<line><italic>To the &#383;weet</italic> <nameref>Iulia</nameref>: that ile teare away:</line>
<line>And yet I will not, &#383;ith &#383;o prettily</line>
<line>He couples it, to his complaining Names;</line>
<line>Thus will I fold them, one vpon another;</line>
<line>Now ki&#383;&#383;e, embrace, contend, doe what you will.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Madam: dinner is ready: and your father &#383;taies.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>Well, let vs goe.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>What, &#383;hall the&#383;e papers lye, like Tel-tales here?</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>If you re&#383;pe&#392;t them; be&#383;t to take them vp.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Nay, I was taken vp, for laying them downe.</line>
<line>Yet here they &#383;hall not lye, for catching cold.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>I &#383;ee you haue a months minde to them.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>I (Madam) you may &#383;ay what &#383;ights you &#383;ee;</line>
<line>I &#383;ee things too, although you iudge I winke.</line>
</speech>

<speech>
<speaker>Iu</speaker>
<line>Come, come, wilt plea&#383;e you goe.</line>
</speech>
<stagedir>Exeunt.</stagedir>

</scene>

<scene>

<scenetitle>Sc&#339;na Tertia.</scenetitle>


<stagedir>Enter Antonio and Panthino. Protheus.</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>Tell me <nameref>Panthino</nameref>, what &#383;ad talke was that,</line>
<line>Wherewith my brother held you in the Cloy&#383;ter?</line>
</speech>

<speech>
<speaker>Pan.</speaker>
<line>&#8217;Twas of his Nephew <nameref>Protheus</nameref>, your Sonne.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Why? what of him?</line>
</speech>

<speech>
<speaker>Pan.</speaker>
<line>He wondred that your Lord&#383;hip</line>
<line>Would &#383;uffer him, to &#383;pend his youth at home,</line>
<line>While other men, of &#383;lender reputation</line>
<line>Put forth their Sonnes, to &#383;eeke preferment out.</line>
<line>Some to the warres, to try their fortune there;</line>
<line>Some, to di&#383;couer I&#383;lands farre away:</line>
<line>Some, to the &#383;tudious Vniuer&#383;ities;</line>
<line>For any, or for all the&#383;e exerci&#383;es,</line>
<line>He &#383;aid, that <nameref>Protheus</nameref>, your &#383;onne, was meet;</line>
<line>And did reque&#383;t me, to importune you</line>
<line>To let him &#383;pend his time no more at home;</line>
<line>Which would be great impeachment to his age,</line>
<line>In hauing knowne no trauaile in his youth.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Nor need&#8217;&#383;t thou much importune me to that</line>
<line>Whereon, this month I haue bin hamering.</line>
<line>I haue con&#383;ider&#8217;d well, his lo&#383;&#383;e of time,</line>
<line>And how he cannot be a perfe&#392;t man,</line>
<line>Not being tryed, and tutord in the world:</line>
<line>Experience is by indu&#383;try atchieu&#8217;d,</line>
<line>And perfe&#392;ted by the &#383;wift cour&#383;e of time:</line>
<line>Then tell me, whether were I be&#383;t to &#383;end him?</line>
</speech>

<speech>
<speaker>Pan.</speaker>
<line>I thinke your Lord&#383;hip is not ignorant</line>
<line>How his companion, youthfull <nameref>Valentine</nameref>,</line>
<line>Attends the Emperour in his royall Court.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I know it well.</line>
</speech>

<speech>
<speaker>Pan.</speaker>
<line>&#8217;Twere good, I thinke, your Lord&#383;hip &#383;ent him thither,</line>
<line>There &#383;hall he pra&#392;ti&#383;e Tilts, and Turnaments;</line>
<line>Heare &#383;weet di&#383;cour&#383;e, conuer&#383;e with Noble-men,</line>
<line>And be in eye of euery Exerci&#383;e</line>
<line>Worthy his youth, and noblene&#383;&#383;e of birth.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I like thy coun&#383;aile: well ha&#383;t thou aduis&#8217;d:</line>
<line>And that thou mai&#383;t perceiue how well I like it,</line>
<line>The execution of it &#383;hall make knowne;</line>
<line>Euen with the &#383;peedie&#383;t expedition,</line>
<line>I will di&#383;patch him to the Emperors Court.</line>
</speech>

<speech>
<speaker>Pan.</speaker>
<line>To morrow, may it plea&#383;e you, <nameref>Don Alphon&#383;o</nameref>,</line>
<line>With other Gentlemen of good e&#383;teeme</line>
<line>Are iournying, to &#383;alute the <italic>Emperor</italic>,</line>
<line>And to commend their &#383;eruice to his will.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Good company: with them &#383;hall <nameref>Protheus</nameref> go:</line>
<line>And in good time: now will we breake with him.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Sweet Loue, &#383;weet lines, &#383;weet life,</line>
<line>Here is her hand, the agent of her heart;</line>
<line>Here is her oath for loue, her honors paune;</line>
<line>O that our Fathers would applaud our loues</line>
<line>To &#383;eale our happine&#383;&#383;e with their con&#383;ents.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Oh heauenly <nameref>Iulia</nameref>.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>How now? What Letter are you reading there?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>May&#8217;t plea&#383;e your Lord&#383;hip, &#8217;tis a word or two</line>
<line>Of commendations &#383;ent from <nameref>Valentine</nameref>;</line>
<line>Deliuer&#8217;d by a friend, that came from him.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Lend me the Letter: Let me &#383;ee what newes.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>There is no newes (my Lord) but that he writes</line>
<line>How happily he liues, how well-belou&#8217;d,</line>
<line>And daily graced by the Emperor;</line>
<line>Wi&#383;hing me with him, partner of his fortune.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>And how &#383;tand you affe&#392;ted to his wi&#383;h?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>As one relying on your Lord&#383;hips will,</line>
<line>And not depending on his friendly wi&#383;h.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>My will is &#383;omething &#383;orted with his wi&#383;h:</line>
<line>Mu&#383;e not that I thus &#383;odainly proceed;</line>
<line>For what I will, I will, and there an end:</line>
<line>I am re&#383;olu&#8217;d, that thou &#383;halt &#383;pend &#383;ome time</line>
<line>With <nameref>Valentinus</nameref>, in the Emperors Court:</line>
<line>What maintenance he from his friends receiues,</line>
<line>Like exhibition thou &#383;halt haue from me,</line>
<line>To morrow be in readine&#383;&#383;e, to goe,</line>
<line>Excu&#383;e it not: for I am peremptory.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>My Lord I cannot be &#383;o &#383;oone prouided,</line>
<line>Plea&#383;e you deliberate a day or two.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Look what thou want&#8217;&#383;t &#383;halbe &#383;ent after thee:</line>
<line>No more of &#383;tay: to morrow thou mu&#383;t goe;</line>
<line>Come on <nameref>Panthino</nameref>; you &#383;hall be imployd,</line>
<line>To ha&#383;ten on his Expedition.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Thus haue I &#383;hund the fire, for feare of burning,</line>
<line>And drench&#8217;d me in the &#383;ea, where I am drown&#8217;d.</line>
<line>I fear&#8217;d to &#383;hew my Father <nameref>Iulias</nameref> Letter,</line>
<line>Lea&#383;t he &#383;hould take exceptions to my loue,</line>
<line>And with the vantage of mine owne excu&#383;e</line>
<line>Hath he excepted mo&#383;t again&#383;t my loue.</line>
<line>Oh, how this &#383;pring of loue re&#383;embleth</line>
<line>The vncertaine glory of an Aprill day,</line>
<line>Which now &#383;hewes all the beauty of the Sun,</line>
<line>And by and by a clowd takes all away.</line>
</speech>

<speech>
<speaker>Pan.</speaker>
<line>Sir <nameref>Protheus</nameref>, your Fathers call&#8217;s for you,</line>
<line>He is in ha&#383;t, therefore I pray you go.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Why this it is: my heart accords thereto,</line>
<line>And yet a thou&#383;and times it an&#383;wer&#8217;s no.</line>
</speech>

<stagedir>Exeunt. Finis.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus &#383;ecundus: Sc&#339;na Prima.</acttitle>
<scene>
<stagedir>Enter Valentine, Speed, Siluia.</stagedir>

<speech>
<speaker>Speed.</speaker>
<line>Sir, your Gloue.</line>
</speech>

<speech>
<speaker>Valen.</speaker>
<line>Not mine: my Gloues are on.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Why then this may be yours: for this is but one.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Ha? Let me &#383;ee: I, giue it me, it&#8217;s mine:</line>
<line>Sweet Ornament, that deckes a thing diuine,</line>
<line>Ah <nameref>Siluia</nameref>, <nameref>Siluia</nameref>.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Madam <nameref>Siluia</nameref>: Madam <nameref>Siluia</nameref>.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>How now Sirha?</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Shee is not within hearing Sir.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Why &#383;ir, who bad you call her?</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Your wor&#383;hip &#383;ir, or el&#383;e I mi&#383;tooke.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Well: you&#8217;ll &#383;till be too forward.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>And yet I was la&#383;t chidden for being too &#383;low.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Goe to, &#383;ir, tell me: do you know Madam <nameref>Siluia</nameref>?</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Shee that your wor&#383;hip loues?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Why, how know you that I am in loue?</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Marry by the&#383;e &#383;peciall markes: fir&#383;t, you haue</line>
<line>learn&#8217;d (like Sir <nameref>Protheus</nameref>) to wreath your Armes like a</line>
<line>Male-content: to relli&#383;h a Loue-&#383;ong, like a <nameref>Robin</nameref>-red-</line>
<line>brea&#383;t: to walke alone like one that had the pe&#383;tilence:</line>
<line>to &#383;igh, like a Schoole-boy that had lo&#383;t his <italic>A.B.C.</italic> to</line>
<line>weep like a yong wench that had buried her Grandam:</line>
<line>to fa&#383;t, like one that takes diet: to watch, like one that</line>
<line>feares robbing: to &#383;peake puling, like a beggar at Hal-</line>
<line>low-Ma&#383;&#383;e: You were wont, when you laughed, to crow</line>
<line>like a cocke; when you walk&#8217;d, to walke like one of the</line>
<line>Lions: when you fa&#383;ted, it was pre&#383;ently after dinner:</line>
<line>when you look&#8217;d &#383;adly, it was for want of money: And</line>
<line>now you are Metamorphis&#8217;d with a Mi&#383;tris, that when I</line>
<line>looke on you, I can hardly thinke you my Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Are all the&#383;e things perceiu&#8217;d in me?</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>They are all perceiu&#8217;d without ye.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Without me? they cannot.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Without you? nay, that&#8217;s certaine: for with-</line>
<line>out you were &#383;o &#383;imple, none el&#383;e would: but you are</line>
<line>&#383;o without the&#383;e follies, that the&#383;e follies are within you,</line>
<line>and &#383;hine through you like the water in an Vrinall: that</line>
<line>not an eye that &#383;ees you, but is a Phy&#383;ician to comment</line>
<line>on your Malady.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>But tell me: do&#8217;&#383;t thou know my Lady <nameref>Siluia</nameref>?</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Shee that you gaze on &#383;o, as &#383;he &#383;its at &#383;upper?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Ha&#383;t thou ob&#383;eru&#8217;d that? euen &#383;he I meane.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Why &#383;ir, I know her not.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Do&#8217;&#383;t thou know her by my gazing on her, and</line>
<line>yet know&#8217;&#383;t her not?</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Is &#383;he not hard-fauour&#8217;d, &#383;ir?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Not &#383;o faire (boy) as well fauour&#8217;d.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Sir, I know that well enough.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>What do&#383;t thou know?</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>That &#383;hee is not &#383;o faire, as (of you) well-fa-</line>
<line>uourd?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I meane that her beauty is exqui&#383;ite,</line>
<line>But her fauour infinite.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>That&#8217;s becau&#383;e the one is painted, and the o-</line>
<line>ther out of all count.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>How painted? and how out of count?</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Marry &#383;ir, &#383;o painted to make her faire, that no</line>
<line>man counts of her beauty.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>How e&#383;teem&#8217;&#383;t thou me? I account of her beauty.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>You neuer &#383;aw her &#383;ince &#383;he was deform&#8217;d.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>How long hath &#383;he beene deform&#8217;d?</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Euer &#383;ince you lou&#8217;d her.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I haue lou&#8217;d her euer &#383;ince I &#383;aw her,</line>
<line>And &#383;till I &#383;ee her beautifull.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>If you loue her, you cannot &#383;ee her.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Why?</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Becau&#383;e Loue is blinde: O that you had mine</line>
<line>eyes, or your owne eyes had the lights they were wont</line>
<line>to haue, when you chidde at Sir <nameref>Protheus</nameref>, for going vn-</line>
<line>garter&#8217;d.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>What &#383;hould I &#383;ee then?</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Your owne pre&#383;ent folly, and her pa&#383;&#383;ing de-</line>
<line>formitie: for hee beeing in loue, could not &#383;ee to garter</line>
<line>his ho&#383;e; and you, beeing in loue, cannot &#383;ee to put on</line>
<line>your ho&#383;e.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Belike (boy) then you are in loue, for la&#383;t morning</line>
<line>You could not &#383;ee to wipe my &#383;hooes.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>True &#383;ir: I was in loue with my bed, I thanke</line>
<line>you, you &#383;wing&#8217;d me for my loue, which makes mee the</line>
<line>bolder to chide you, for yours.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>In conclu&#383;ion, I &#383;tand affe&#392;ted to her.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>I would you were &#383;et, &#383;o your affe&#392;tion would</line>
<line>cea&#383;e.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>La&#383;t night &#383;he enioyn&#8217;d me,</line>
<line>To write &#383;ome lines to one &#383;he loues.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>And haue you?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I haue.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Are they not lamely writt?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>No (Boy) but as well as I can do them:</line>
<line>Peace, here &#383;he comes.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Oh excellent motion; oh exceeding Puppet:</line>
<line>Now will he interpret to her.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Madam &amp; Mi&#383;tres, a thou&#383;and good-morrows.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Oh, &#8217;giue ye-good-ev&#8217;n: heer&#8217;s a million of</line>
<line>manners.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Sir <nameref>Valentine</nameref>, and &#383;eruant, to you two thou&#383;and.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>He &#383;hould giue her intere&#383;t: &amp; &#383;he giues it him.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>As you inioynd me; I haue writ your Letter</line>
<line>Vnto the &#383;ecret, nameles friend of yours:</line>
<line>Which I was much vnwilling to proceed in,</line>
<line>But for my duty to your Ladi&#383;hip.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>I thanke you (gentle Seruant) &#8217;tis very Clerkly done.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Now tru&#383;t me (Madam) it came hardly-off:</line>
<line>For being ignorant to whom it goes,</line>
<line>I writ at randome, very doubtfully.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Perchance you think too much of &#383;o much pains?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>No (Madam) &#383;o it &#383;teed you, I will write</line>
<line>(Plea&#383;e you command) a thou&#383;and times as much:</line>
<line>And yet &#8212;</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>A pretty period: well: I ghe&#383;&#383;e the &#383;equell;</line>
<line>And yet I will not name it: and yet I care not.</line>
<line>And yet, take this againe: and yet I thanke you:</line>
<line>Meaning henceforth to trouble you no more.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>And yet you will: and yet, another yet.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>What meanes your Ladi&#383;hip?</line>
<line>Doe you not like it?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Yes, yes: the lines are very queintly writ,</line>
<line>But (&#383;ince vnwillingly) take them againe.</line>
<line>Nay, take them.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Madam, they are for you.</line>
</speech>

<speech>
<speaker>Silu.</speaker>
<line>I, I: you writ them Sir, at my reque&#383;t,</line>
<line>But I will none of them: they are for you:</line>
<line>I would haue had them writ more mouingly:</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Plea&#383;e you, Ile write your Ladi&#383;hip another.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>And when it&#8217;s writ: for my &#383;ake read it ouer,</line>
<line>And if it plea&#383;e you, &#383;o: if not: why &#383;o:</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>If it plea&#383;e me, (Madam?) what then?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Why if it plea&#383;e you, take it for your labour;</line>
<line>And &#383;o good-morrow Seruant.</line>
</speech>

<stagedir>Exit. Sil.</stagedir>

<speech>
<speaker>Speed.</speaker>
<line>Oh Ie&#383;t vn&#383;eene: in&#383;crutible: inui&#383;ible,</line>
<line>As a no&#383;e on a mans face, or a Wethercocke on a &#383;teeple:</line>
<line>My Ma&#383;ter &#383;ues to her: and &#383;he hath taught her Sutor,</line>
<line>He being her Pupill, to become her Tutor.</line>
<line>Oh excellent deui&#383;e, was there euer heard a better?</line>
<line>That my ma&#383;ter being &#383;cribe,</line>
<line>To him&#383;elfe &#383;hould write the Letter?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>How now Sir?</line>
<line>What are you rea&#383;oning with your &#383;elfe?</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Nay: I was riming: &#8217;tis you &#253; haue the rea&#383;on.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>To doe what?</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>To be a Spoke&#383;-man from Madam <nameref>Siluia</nameref>.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>To whom?</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>To your &#383;elfe: why, &#383;he woes you by a figure.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>What figure?</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>By a Letter, I &#383;hould &#383;ay.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Why &#383;he hath not writ to me?</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>What need &#383;he,</line>
<line>When &#383;hee hath made you write to your &#383;elfe?</line>
<line>Why, doe you not perceiue the ie&#383;t?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>No, beleeue me.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>No beleeuing you indeed &#383;ir:</line>
<line>But did you perceiue her earne&#383;t?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>She gaue me none, except an angry word.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Why &#383;he hath giuen you a Letter.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>That&#8217;s the Letter I writ to her friend.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>And &#253; letter hath &#383;he deliuer&#8217;d, &amp; there an end.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I would it were no wor&#383;e.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Ile warrant you, &#8217;tis as well:</line>
<line>For often haue you writ to her: and &#383;he in mode&#383;ty,</line>
<line>Or el&#383;e for want of idle time, could not againe reply,</line>
<line>Or fearing els &#383;ome me&#383;&#383;&#275;ger, &#253; might her mind di&#383;couer</line>
<line>Her &#383;elf hath taught her Loue him&#383;elf, to write vnto her louer.</line>
<line>All this I &#383;peak in print, for in print I found it.</line>
<line>Why mu&#383;e you &#383;ir, &#8217;tis dinner time.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I haue dyn&#8217;d.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>I, but hearken &#383;ir: though the Cameleon Loue</line>
<line>can feed on the ayre, I am one that am nouri&#383;h&#8217;d by my</line>
<line>vi&#392;tuals; and would faine haue meate: oh bee not like</line>
<line>your Mi&#383;tre&#383;&#383;e, be moued, be moued.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Sc&#339;na &#383;ecunda.</scenetitle>


<stagedir>Enter Protheus, Iulia, Panthion.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>Haue patience, gentle <nameref>Iulia</nameref>:</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>I mu&#383;t where is no remedy.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>When po&#383;&#383;ibly I can, I will returne.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>If you turne not: you will return the &#383;ooner:</line>
<line>Keepe this remembrance for thy <nameref>Iulia&#8217;s</nameref> &#383;ake.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Why then wee&#8217;ll make exchange;</line>
<line>Here, take you this.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>And &#383;eale the bargaine with a holy ki&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Here is my hand, for my true con&#383;tancie:</line>
<line>And when that howre ore-&#383;lips me in the day,</line>
<line>Wherein I &#383;igh not (<nameref>Iulia</nameref>) for thy &#383;ake,</line>
<line>The next en&#383;uing howre, &#383;ome foule mi&#383;chance</line>
<line>Torment me for my Loues forgetfulne&#383;&#383;e:</line>
<line>My father &#383;taies my comming: an&#383;were not:</line>
<line>The tide is now; nay, not thy tide of teares,</line>
<line>That tide will &#383;tay me longer then I &#383;hould,</line>
<line><nameref>Iulia</nameref>, farewell: what, gon without a word?</line>
<line>I, &#383;o true loue &#383;hould doe: it cannot &#383;peake,</line>
<line>For truth hath better deeds, then words to grace it.</line>
</speech>

<speech>
<speaker>Panth.</speaker>
<line>Sir <nameref>Protheus</nameref>: you are &#383;taid for.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Goe: I come, I come:</line>
<line>Alas, this parting &#383;trikes poore Louers dumbe.</line>
</speech>

<stagedir>Exeunt.</stagedir>
</scene>

<scene>

<scenetitle>Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter Launce, Panthion.</stagedir>

<speech>
<speaker>Launce.</speaker>
<line>Nay, &#8217;twill bee this howre ere I haue done</line>
<line>weeping: all the kinde of the <nameref>Launces</nameref>, haue this very</line>
<line>fault: I haue receiu&#8217;d my proportion, like the prodigious</line>
<line>Sonne, and am going with Sir <nameref>Protheus</nameref> to the Imperialls</line>
<line>Court: I thinke <nameref>Crab</nameref> my dog, be the &#383;owre&#383;t natured</line>
<line>dogge that liues: My Mother weeping: my Father</line>
<line>wayling: my Si&#383;ter crying: our Maid howling: our</line>
<line>Catte wringing her hands, and all our hou&#383;e in a great</line>
<line>perplexitie, yet did not this cruell-hearted Curre &#383;hedde</line>
<line>one teare: he is a &#383;tone, a very pibble &#383;tone, and has no</line>
<line>more pitty in him then a dogge: a Iew would haue wept</line>
<line>to haue &#383;eene our parting: why my Grandam hauing</line>
<line>no eyes, looke you, wept her &#383;elfe blinde at my parting:</line>
<line>nay, Ile &#383;hew you the manner of it. This &#383;hooe is my fa-</line>
<line>ther: no, this left &#383;hooe is my father; no, no, this left</line>
<line>&#383;hooe is my mother: nay, that cannot bee &#383;o neyther:</line>
<line>yes; it is &#383;o, it is &#383;o: it hath the wor&#383;er &#383;ole: this &#383;hooe</line>
<line>with the hole in it, is my mother: and this my father:</line>
<line>a veng&#8217;ance on&#8217;t, there &#8217;tis: Now &#383;ir, this &#383;taffe is my &#383;i-</line>
<line>&#383;ter: for, looke you, &#383;he is as white as a lilly, and as</line>
<line>&#383;mall as a wand: this hat is <nameref>Nan</nameref> our maid: I am the</line>
<line>dogge: no, the dogge is him&#383;elfe, and I am the dogge:</line>
<line>oh, the dogge is me, and I am my &#383;elfe: I; &#383;o, &#383;o: now</line>
<line>come I to my Father; Father, your ble&#383;&#383;ing: now</line>
<line>&#383;hould not the &#383;hooe &#383;peake a word for weeping:</line>
<line>now &#383;hould I ki&#383;&#383;e my Father; well, hee weepes on:</line>
<line>Now come I to my Mother: Oh that &#383;he could &#383;peake</line>
<line>now, like a would-woman: well, I ki&#383;&#383;e her: why</line>
<line>there &#8217;tis; heere&#8217;s my mothers breath vp and downe:</line>
<line>Now come I to my &#383;i&#383;ter; marke the moane &#383;he makes:</line>
<line>now the dogge all this while &#383;heds not a teare: nor</line>
<line>&#383;peakes a word: but &#383;ee how I lay the du&#383;t with my</line>
<line>teares.</line>
</speech>

<speech>
<speaker>Panth.</speaker>
<line><nameref>Launce</nameref>, away, away: a Boord: thy Ma&#383;ter is</line>
<line>&#383;hip&#8217;d, and thou art to po&#383;t after with oares; what&#8217;s the</line>
<line>matter? why weep&#8217;&#383;t thou man? away a&#383;&#383;e, you&#8217;l loo&#383;e</line>
<line> the Tide, if you tarry any longer.</line>
</speech>

<speech>
<speaker>Laun.</speaker>
<line>It is no matter if the tide were lo&#383;t, for it is the</line>
<line>vnkinde&#383;t Tide, that euer any man tide.</line>
</speech>

<speech>
<speaker>Panth.</speaker>
<line>What&#8217;s the vnkinde&#383;t tide?</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>Why, he that&#8217;s tide here, <nameref>Crab</nameref> my dog.</line>
</speech>

<speech>
<speaker>Pant.</speaker>
<line>Tut, man: I meane thou&#8217;lt loo&#383;e the flood, and</line>
<line>in loo&#383;ing the flood, loo&#383;e thy voyage, and in loo&#383;ing thy</line>
<line>voyage, loo&#383;e thy Ma&#383;ter, and in loo&#383;ing thy Ma&#383;ter,</line>
<line>loo&#383;e thy &#383;eruice, and in loo&#383;ing thy &#383;eruice: &#8212; why</line>
<line>do&#383;t thou &#383;top my mouth?</line>
</speech>

<speech>
<speaker>Laun.</speaker>
<line>For feare thou &#383;hould&#383;t loo&#383;e thy tongue.</line>
</speech>

<speech>
<speaker>Panth.</speaker>
<line>Where &#383;hould I loo&#383;e my tongue?</line>
</speech>

<speech>
<speaker>Laun.</speaker>
<line>In thy Tale.</line>
</speech>

<speech>
<speaker>Panth.</speaker>
<line>In thy Taile.</line>
</speech>

<speech>
<speaker>Laun.</speaker>
<line>Loo&#383;e the Tide, and the voyage, and the Ma-</line>
<line>&#383;ter, and the Seruice, and the tide: why man, if the Riuer</line>
<line>were drie, I am able to fill it with my teares: if the winde</line>
<line>were downe, I could driue the boate with my &#383;ighes.</line>
</speech>

<speech>
<speaker>Panth.</speaker>
<line>Come: come away man, I was &#383;ent to call</line>
<line>thee.</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>Sir: call me what thou dar&#8217;&#383;t.</line>
</speech>

<speech>
<speaker>Pant.</speaker>
<line>Wilt thou goe?</line>
</speech>

<speech>
<speaker>Laun.</speaker>
<line>Well, I will goe.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Quarta.</scenetitle>

<stagedir>Enter Valentine, Siluia, Thurio, Speed, Duke, Protheus.</stagedir>

<speech>
<speaker>Sil.</speaker>
<line>Seruant.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Mi&#383;tris.</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>Ma&#383;ter, Sir <nameref>Thurio</nameref> frownes on you.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I Boy, it&#8217;s for loue.</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>Not of you.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Of my Mi&#383;tre&#383;&#383;e then.</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>&#8217;Twere good you knockt him.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Seruant, you are &#383;ad.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Indeed, Madam, I &#383;eeme &#383;o.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>Seeme you that you are not?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Hap&#8217;ly I doe.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>So doe Counterfeyts.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>So doe you.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>What &#383;eeme I that I am not?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Wi&#383;e.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>What in&#383;tance of the contrary?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Your folly.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>And how quoat you my folly?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I quoat it in your Ierkin.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>My Ierkin is a doublet.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Well then, Ile double your folly.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>How?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>What, angry, Sir <nameref>Thurio</nameref>, do you change colour?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Giue him leaue, Madam, he is a kind of <italic>Camelion</italic>.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>That hath more minde to feed on your bloud,</line>
<line>then liue in your ayre.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>You haue &#383;aid Sir.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>I Sir, and done too for this time.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I know it wel &#383;ir, you alwaies end ere you begin.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>A fine volly of words, gentlem&#275;, &amp; quickly &#383;hot off</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>&#8217;Tis indeed, Madam, we thank the giuer.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Who is that Seruant?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Your &#383;elfe (sweet Lady) for you gaue the fire,</line>
<line>Sir <nameref>Thurio</nameref> borrows his wit from your Ladi&#383;hips lookes,</line>
<line>And &#383;pends what he borrowes kindly in your company.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>Sir, if you &#383;pend word for word with me, I &#383;hall</line>
<line>make your wit bankrupt.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I know it well &#383;ir: you haue an Exchequer of words,</line>
<line>And I thinke, no other trea&#383;ure to giue your followers:</line>
<line>For it appeares by their bare Liueries</line>
<line>That they liue by your bare words.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>No more, gentlemen, no more:</line>
<line>Here comes my father.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Now, daughter <nameref>Siluia</nameref>, you are hard be&#383;et.</line>
<line>Sir <nameref>Valentine</nameref>, your father is in good health,</line>
<line>What &#383;ay you to a Letter from your friends</line>
<line>Of much good newes?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>My Lord, I will be thankfull,</line>
<line>To any happy me&#383;&#383;enger from thence.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Know ye<nameref> Don Antonio</nameref>, your Countriman?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I, my good Lord, I know the Gentleman</line>
<line>To be of worth, and worthy e&#383;timation,</line>
<line>And not without de&#383;ert &#383;o well reputed.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Hath he not a Sonne?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I, my good Lord, a Son, that well de&#383;erues</line>
<line>The honor, and regard of &#383;uch a father.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>You know him well?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I knew him as my &#383;elfe: for from our Infancie</line>
<line>We haue conuer&#383;t, and &#383;pent our howres together,</line>
<line>And though my &#383;elfe haue beene an idle Trewant,</line>
<line>Omitting the &#383;weet benefit of time</line>
<line>To cloath mine age with Angel-like perfe&#392;tion:</line>
<line>Yet hath Sir <nameref>Protheus</nameref> (for that&#8217;s his name)</line>
<line>Made v&#383;e, and faire aduantage of his daies:</line>
<line>His yeares but yong, but his experience old:</line>
<line>His head vn-mellowed, but his Iudgement ripe;</line>
<line>And in a word (for far behinde his worth</line>
<line>Comes all the prai&#383;es that I now be&#383;tow.)</line>
<line>He is compleat in feature, and in minde,</line>
<line>With all good grace, to grace a Gentleman.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Be&#383;hrew me &#383;ir, but if he make this good</line>
<line>He is as worthy for an Empre&#383;&#383;e loue,</line>
<line>As meet to be an Emperors Councellor:</line>
<line>Well, Sir: this Gentleman is come to me</line>
<line>With Commendation from great Potentates,</line>
<line>And heere he meanes to &#383;pend his time a while,</line>
<line>I thinke &#8217;tis no vn-welcome newes to you.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Should I haue wi&#383;h&#8217;d a thing, it had beene he.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Welcome him then according to his worth:</line>
<line><nameref>Siluia</nameref>, I &#383;peake to you, and you Sir <nameref>Thurio</nameref>,</line>
<line>For <nameref>Valentine</nameref>, I need not cite him to it,</line>
<line>I will &#383;end him hither to you pre&#383;ently.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>This is the Gentleman I told your Ladi&#383;hip</line>
<line>Had come along with me, but that his Mi&#383;tre&#383;&#383;e</line>
<line>Did hold his eyes, lockt in her Chri&#383;tall lookes.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Be-like that now &#383;he hath enfranchis&#8217;d them</line>
<line>Vpon &#383;ome other pawne for fealty.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Nay &#383;ure, I thinke &#383;he holds them pri&#383;oners &#383;til.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Nay then he &#383;hould be blind, and being blind</line>
<line>How could he &#383;ee his way to &#383;eeke out you?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Why Lady, Loue hath twenty paire of eyes.</line>
</speech>

<speech>
<speaker>Thur.</speaker>
<line>They &#383;ay that Loue hath not an eye at all.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>To &#383;ee &#383;uch Louers, <nameref>Thurio</nameref>, as your &#383;elfe,</line>
<line>Vpon a homely obie&#392;t, Loue can winke.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Haue done, haue done: here comes &#253; gentleman.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Welcome, deer <nameref>Protheus</nameref>: Mi&#383;tris, I be&#383;eech you</line>
<line>Confirme his welcome, with &#383;ome &#383;peciall fauor.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>His worth is warrant for his welcome hether,</line>
<line>If this be he you oft haue wi&#383;h&#8217;d to heare from.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Mi&#383;tris, it is: &#383;weet Lady, entertaine him</line>
<line>To be my fellow-&#383;eruant to your Ladi&#383;hip.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Too low a Mi&#383;tres for &#383;o high a &#383;eruant.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Not &#383;o, &#383;weet Lady, but too meane a &#383;eruant</line>
<line>To haue a looke of &#383;uch a worthy a Mi&#383;tre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Leaue off di&#383;cour&#383;e of di&#383;abilitie:</line>
<line>Sweet Lady, entertaine him for your Seruant.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>My dutie will I boa&#383;t of, nothing el&#383;e.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>And dutie neuer yet did want his meed.</line>
<line>Seruant, you are welcome to a worthle&#383;&#383;e Mi&#383;tre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Ile die on him that &#383;aies &#383;o but your &#383;elfe.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>That you are welcome?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>That you are worthle&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Thur.</speaker>
<line>Madam, my Lord your father wold &#383;peak with you.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>I wait vpon his plea&#383;ure: Come Sir <nameref>Thurio</nameref>,</line>
<line>Goe with me: once more, new Seruant welcome;</line>
<line>Ile leaue you to confer of home affaires,</line>
<line>When you haue done, we looke too heare from you.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Wee&#8217;ll both attend vpon your Ladi&#383;hip.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Now tell me: how do al from whence you came?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Your frends are wel, &amp; haue th&#275; much c&#333;mended.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>And how doe yours?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>I left them all in health.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>How does your Lady? &amp; how thriues your loue?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>My tales of Loue were wont to weary you,</line>
<line>I know you ioy not in a Loue-di&#383;cour&#383;e.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I <nameref>Protheus</nameref>, but that life is alter&#8217;d now,</line>
<line>I haue done pennance for contemning Loue,</line>
<line>Who&#383;e high emperious thoughts haue puni&#383;h&#8217;d me</line>
<line>With bitter fa&#383;ts, with penitentiall grones,</line>
<line>With nightly teares, and daily hart-&#383;ore &#383;ighes,</line>
<line>For in reuenge of my contempt of loue,</line>
<line>Loue hath chas&#8217;d &#383;leepe from my enthralled eyes,</line>
<line>And made them watchers of mine owne hearts &#383;orrow.</line>
<line>O gentle <nameref>Protheus</nameref>, Loue&#8217;s a mighty Lord,</line>
<line>And hath &#383;o humbled me, as I confe&#383;&#383;e</line>
<line>There is no woe to his corre&#392;tion,</line>
<line>Nor to his Seruice, no &#383;uch ioy on earth:</line>
<line>Now, no di&#383;cour&#383;e, except it be of loue:</line>
<line>Now can I breake my fa&#383;t, dine, &#383;up, and &#383;leepe,</line>
<line>Vpon the very naked name of Loue.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Enough; I read your fortune in your eye:</line>
<line>Was this the Idoll, that you wor&#383;hip &#383;o?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Euen She; and is &#383;he not a heauenly Saint?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>No; But &#383;he is an earthly Paragon.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Call her diuine.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>I will not flatter her.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>O flatter me: for Loue delights in prai&#383;es.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>When I was &#383;ick, you gaue me bitter pils,</line>
<line>And I mu&#383;t mini&#383;ter the like to you.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Then &#383;peake the truth by her; if not diuine,</line>
<line>Yet let her be a principalitie,</line>
<line>Soueraigne to all the Creatures on the earth.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Except my Mi&#383;tre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Sweet: except not any,</line>
<line>Except thou wilt except again&#383;t my Loue.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Haue I not rea&#383;on to prefer mine owne?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>And I will help thee to prefer her to:</line>
<line>Shee &#383;hall be dignified with this high honour,</line>
<line>To beare my Ladies traine, le&#383;t the ba&#383;e earth</line>
<line>Should from her ve&#383;ture chance to &#383;teale a ki&#383;&#383;e,</line>
<line>And of &#383;o great a fauor growing proud,</line>
<line>Di&#383;daine to roote the Sommer-&#383;welling flowre,</line>
<line>And make rough winter euerla&#383;tingly.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Why <nameref>Valentine</nameref>, what Bragadi&#383;me is this?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Pardon me (<nameref>Protheus</nameref>) all I can is nothing,</line>
<line>To her, who&#383;e worth, make other worthies nothing;</line>
<line>Shee is alone.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Then let her alone.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Not for the world: why man, &#383;he is mine owne,</line>
<line>And I as rich in hauing &#383;uch a Iewell</line>
<line>As twenty Seas, if all their &#383;and were pearle,</line>
<line>The water, Ne&#392;tar, and the Rocks pure gold.</line>
<line>Forgiue me, that I doe not dreame on thee,</line>
<line>Becau&#383;e thou &#383;ee&#383;t me doate vpon my loue:</line>
<line>My fooli&#383;h Riuall that her Father likes</line>
<line>(Onely for his po&#383;&#383;e&#383;&#383;ions are &#383;o huge)</line>
<line>Is gone with her along, and I mu&#383;t after,</line>
<line>For Loue (thou know&#8217;&#383;t is full of iealou&#383;ie.)</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>But &#383;he loues you?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I, and we are betroathd: nay more, our mariage howre,</line>
<line>With all the cunning manner of our flight</line>
<line>Determin&#8217;d of: how I mu&#383;t climbe her window,</line>
<line>The Ladder made of Cords, and all the means</line>
<line>Plotted, and &#8217;greed on for my happine&#383;&#383;e.</line>
<line>Good <nameref>Protheus</nameref> goe with me to my chamber,</line>
<line>In the&#383;e affaires to aid me with thy coun&#383;aile.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Goe on before: I &#383;hall enquire you forth:</line>
<line>I mu&#383;t vnto the Road, to di&#383;-embarque</line>
<line>Some nece&#383;&#383;aries, that I needs mu&#383;t v&#383;e,</line>
<line>And then Ile pre&#383;ently attend you.</line>
</speech>

<speech>
<speaker>Val</speaker>
<line>Will you make ha&#383;te?</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>I will.</line>
<line>Euen as one heate, another heate expels,</line>
<line>Or as one naile, by &#383;trength driues out another.</line>
<line>So the remembrance of my former Loue</line>
<line>Is by a newer obie&#392;t quite forgotten,</line>
<line>It is mine, or <nameref>Valentines</nameref> prai&#383;e?</line>
<line>Her true perfe&#392;tion, or my fal&#383;e tran&#383;gre&#383;&#383;ion?</line>
<line>That makes me rea&#383;onle&#383;&#383;e, to rea&#383;on thus?</line>
<line>Shee is faire: and &#383;o is <nameref>Iulia</nameref> that I loue,</line>
<line>(That I did loue, for now my loue is thaw&#8217;d,</line>
<line>Which like a waxen Image &#8217;gain&#383;t a fire</line>
<line>Beares no impre&#383;&#383;ion of the thing it was.)</line>
<line>Me thinkes my zeale to <nameref>Valentine</nameref> is cold,</line>
<line>And that I loue him not as I was wont:</line>
<line>O, but I loue his Lady too-too much,</line>
<line>And that&#8217;s the rea&#383;on I loue him &#383;o little.</line>
<line>How &#383;hall I doate on her with more aduice,</line>
<line>That thus without aduice begin to loue her?</line>
<line>&#8217;Tis but her pi&#392;ture I haue yet beheld,</line>
<line>And that hath dazel&#8217;d my rea&#383;ons light:</line>
<line>But when I looke on her perfe&#392;tions,</line>
<line>There is no rea&#383;on, but I &#383;hall be blinde.</line>
<line>If I can checke my erring loue, I will,</line>
<line>If not, to compa&#383;&#383;e her Ile v&#383;e my skill.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Quinta.</scenetitle>

<stagedir>Enter Speed and Launce.</stagedir>

<speech>
<speaker>Speed.</speaker>
<line><nameref>Launce</nameref>, by mine hone&#383;ty welcome to <nameref>Padua</nameref>.</line>
</speech>

<speech>
<speaker>Laun.</speaker>
<line>For&#383;weare not thy &#383;elfe, &#383;weet youth, for I am</line>
<line>not welcome. I reckon this alwaies, that a man is neuer</line>
<line>vndon till hee be hang&#8217;d, nor neuer welcome to a place,</line>
<line>till &#383;ome certaine &#383;hot be paid, and the Ho&#383;te&#383;&#383;e &#383;ay wel-</line>
<line>come.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>Come-on you mad-cap: Ile to the Ale-hou&#383;e</line>
<line>with you pre&#383;ently; where, for one &#383;hot of fiue pence,</line>
<line>thou &#383;halt haue fiue thou&#383;and welcomes: But &#383;irha, how</line>
<line>did thy Ma&#383;ter part with Madam <nameref>Iulia</nameref>?</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>Marry after they cloas&#8217;d in earne&#383;t, they parted</line>
<line>very fairely in ie&#383;t.</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>But &#383;hall &#383;he marry him?</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>How then? &#383;hall he marry her?</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>No, neither.</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>What, are they broken?</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>No; they are both as whole as a fi&#383;h.</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>Why then, how &#383;tands the matter with them?</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>Marry thus, when it &#383;tands well with him, it</line>
<line>&#383;tands well with her.</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>What an a&#383;&#383;e art thou, I vnder&#383;tand thee not.</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>What a blocke art thou, that thou can&#383;t not?</line>
<line>My &#383;taffe vnder&#383;tands me?</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>What thou &#383;ai&#383;t?</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>I, and what I do too: looke thee, Ile but leane,</line>
<line>and my &#383;taffe vnder&#383;tands me.</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>It &#383;tands vnder thee indeed.</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>Why, &#383;tand-vnder: and vnder-&#383;tand is all one.</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>But tell me true, wil&#8217;t be a match?</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>Aske my dogge, if he &#383;ay I, it will: if hee &#383;ay</line>
<line>no, it will: if hee &#383;hake his taile, and &#383;ay nothing, it</line>
<line>will.</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>The conclu&#383;ion is then, that it will.</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>Thou &#383;halt neuer get &#383;uch a &#383;ecret from me, but</line>
<line>by a parable.</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>&#8217;Tis well that I get it &#383;o: but <nameref>Launce</nameref>, how &#383;ai&#383;t</line>
<line>thou that that my ma&#383;ter is become a notable Louer?</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>I neuer knew him otherwi&#383;e.</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>Then how?</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>A notable Lubber: as thou reporte&#383;t him to</line>
<line>bee.</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>Why, thou whor&#383;on A&#383;&#383;e, thou mi&#383;tak&#8217;&#383;t me,</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>Why Foole, I meant not thee, I meant thy</line>
<line>Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>I tell thee, my Ma&#383;ter is become a hot Louer.</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>Why, I tell thee, I care not, though hee burne</line>
<line>him&#383;elfe in Loue. If thou wilt goe with me to the Ale-</line>
<line>hou&#383;e: if not, thou art an Hebrew, a Iew, and not worth</line>
<line>the name of a Chri&#383;tian.</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>Why?</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>Becau&#383;e thou ha&#383;t not &#383;o much charity in thee as</line>
<line>to goe to the Ale with a Chri&#383;tian: Wilt thou goe?</line>
</speech>

<speech>
<speaker>Spee.</speaker>
<line>At thy &#383;eruice.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>


<scene>
<scenetitle>Sc&#339;na Sexta.</scenetitle>

<stagedir>Enter Protheus &#383;olus.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>To leaue my <nameref>Iulia</nameref>; &#383;hall I be for&#383;worne?</line>
<line>To loue faire <nameref>Siluia</nameref>; &#383;hall I be for&#383;worne?</line>
<line>To wrong my friend, I &#383;hall be much for&#383;worne.</line>
<line>And ev&#8217;n that Powre which gaue me fir&#383;t my oath</line>
<line>Prouokes me to this three-fold periurie.</line>
<line>Loue bad mee &#383;weare, and Loue bids me for-&#383;weare;</line>
<line>O &#383;weet-&#383;ugge&#383;ting Loue, if thou ha&#383;t &#383;in&#8217;d,</line>
<line>Teach me (thy tempted &#383;ubie&#392;t) to excu&#383;e it.</line>
<line>At fir&#383;t I did adore a twinkling Starre,</line>
<line>But now I wor&#383;hip a cele&#383;tiall Sunne:</line>
<line>Vn-heedfull vowes may heedfully be broken,</line>
<line>And he wants wit, that wants re&#383;olued will,</line>
<line>To learne his wit, t&#8217; exchange the bad for better;</line>
<line>Fie, fie, vnreuerend tongue, to call her bad,</line>
<line>Who&#383;e &#383;oueraignty &#383;o oft thou ha&#383;t preferd,</line>
<line>With twenty thou&#383;and &#383;oule-confirming oathes.</line>
<line>I cannot leaue to loue; and yet I doe:</line>
<line>But there I leaue to loue, where I &#383;hould loue.</line>
<line><nameref>Iulia</nameref> I loo&#383;e, and <nameref>Valentine</nameref> I loo&#383;e,</line>
<line>If I keepe them, I needs mu&#383;t loo&#383;e my &#383;elfe:</line>
<line>If I loo&#383;e them, thus finde I by their lo&#383;&#383;e,</line>
<line>For <nameref>Valentine</nameref>, my &#383;elfe: for <nameref>Iulia</nameref>, <nameref>Siluia</nameref>.</line>
<line>I to my &#383;elfe am deerer then a friend,</line>
<line>For Loue is &#383;till mo&#383;t precious in it &#383;elfe,</line>
<line>And <nameref>Siluia</nameref> (witne&#383;&#383;e heauen that made her faire)</line>
<line>Shewes <nameref>Iulia</nameref> but a &#383;warthy Ethiope.</line>
<line>I will forget that <nameref>Iulia</nameref> is aliue,</line>
<line>Remembring that my Loue to her is dead.</line>
<line>And <nameref>Valentine</nameref> Ile hold an Enemie,</line>
<line>Ayming at <nameref>Siluia</nameref> as a &#383;weeter friend.</line>
<line>I cannot now proue con&#383;tant to my &#383;elfe,</line>
<line>Without &#383;ome treachery vs&#8217;d to <nameref>Valentine</nameref>.</line>
<line>This night he meaneth with a Corded-ladder</line>
<line>To climbe cele&#383;tiall <nameref>Siluia&#8217;s</nameref> chamber window,</line>
<line>My &#383;elfe in coun&#383;aile his competitor.</line>
<line>Now pre&#383;ently Ile giue her father notice</line>
<line>Of their di&#383;gui&#383;ing and pretended flight:</line>
<line>Who (all inrag&#8217;d) will bani&#383;h <nameref>Valentine</nameref>:</line>
<line>For <nameref>Thurio</nameref> he intends &#383;hall wed his daughter,</line>
<line>But <nameref>Valentine</nameref> being gon, Ile quickely cro&#383;&#383;e</line>
<line>By &#383;ome &#383;lie tricke, blunt <nameref>Thurio&#8217;s</nameref> dull proceeding.</line>
<line><italic>Loue</italic> lend me wings, to make my purpo&#383;e &#383;wift</line>
<line>As thou ha&#383;t lent me wit, to plot this drift.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>

<scene>

<scenetitle>Sc&#339;na &#383;eptima.</scenetitle>

<stagedir>Enter Iulia and Lucetta.</stagedir>

<speech>
<speaker>Iul.</speaker>
<line>Coun&#383;aile, <nameref>Lucetta</nameref>, gentle girle a&#383;&#383;i&#383;t me,</line>
<line>And eu&#8217;n in kinde loue, I doe coniure thee,</line>
<line>Who art the Table wherein all my thoughts</line>
<line>Are vi&#383;ibly Chara&#392;ter&#8217;d, and engrau&#8217;d,</line>
<line>To le&#383;&#383;on me, and tell me &#383;ome good meane</line>
<line>How with my honour I may vndertake</line>
<line>A iourney to my louing <nameref>Protheus</nameref>.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Alas, the way is weari&#383;ome and long.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>A true-deuoted Pilgrime is not weary</line>
<line>To mea&#383;ure Kingdomes with his feeble &#383;teps,</line>
<line>Much le&#383;&#383;e &#383;hall &#383;he that hath Loues wings to flie,</line>
<line>And when the flight is made to one &#383;o deere,</line>
<line>Of &#383;uch diuine perfe&#392;tion as Sir <nameref>Protheus</nameref>.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Better forbeare, till <nameref>Protheus</nameref> make returne.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Oh, know&#8217;&#383;t &#563; not, his looks are my &#383;oules food?</line>
<line>Pitty the dearth that I haue pined in,</line>
<line>By longing for that food &#383;o long a time.</line>
<line>Did&#383;t thou but know the inly touch of Loue,</line>
<line>Thou would&#383;t as &#383;oone goe kindle fire with &#383;now</line>
<line>As &#383;eeke to quench the fire of Loue with words.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>I doe not &#383;eeke to quench your Loues hot fire,</line>
<line>But qualifie the fires extreame rage,</line>
<line>Le&#383;t it &#383;hould burne aboue the bounds of rea&#383;on.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>The more thou dam&#8217;&#383;t it vp, the more it burnes:</line>
<line>The Current that with gentle murmure glides</line>
<line>(Thou know&#8217;&#383;t) being &#383;top&#8217;d, impatiently doth rage:</line>
<line>But when his faire cour&#383;e is not hindered,</line>
<line>He makes &#383;weet mu&#383;icke with th&#8217; enameld &#383;tones,</line>
<line>Giuing a gentle ki&#383;&#383;e to euery &#383;edge</line>
<line>He ouer-taketh in his pilgrimage.</line>
<line>And &#383;o by many winding nookes he &#383;traies</line>
<line>With willing &#383;port to the wilde Ocean.</line>
<line>Then let me goe, and hinder not my cour&#383;e:</line>
<line>Ile be as patient as a gentle &#383;treame,</line>
<line>And make a pa&#383;time of each weary &#383;tep,</line>
<line>Till the la&#383;t &#383;tep haue brought me to my Loue,</line>
<line>And there Ile re&#383;t, as after much turmoile</line>
<line>A ble&#383;&#383;ed &#383;oule doth in <nameref>Elizium</nameref>.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>But in what habit will you goe along?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Not like a woman, for I would preuent</line>
<line>The loo&#383;e encounters of la&#383;ciuious men:</line>
<line>Gentle <nameref>Lucetta</nameref>, fit me with &#383;uch weedes</line>
<line>As may be&#383;eeme &#383;ome well reputed Page.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Why then your Ladi&#383;hip mu&#383;t cut your haire.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>No girle, Ile knit it vp in &#383;ilken &#383;trings,</line>
<line>With twentie od-conceited true-loue knots:</line>
<line>To be fanta&#383;tique, may become a youth</line>
<line>Of greater time then I &#383;hall &#383;hew to be.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>What fa&#383;hion (Madam) &#383;hall I make your breeches?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>That fits as well, as tell me (good my Lord)</line>
<line>What compa&#383;&#383;e will you weare your Farthingale?</line>
<line>Why eu&#8217;n what fa&#383;hion thou be&#383;t likes (<nameref>Lucetta</nameref>.)</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>You mu&#383;t needs haue th&#275; with a cod-peece Madam.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Out, out, (<nameref>Lucetta</nameref>) that wilbe illfauourd.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>A round ho&#383;e (Madam) now&#8217;s not worth a pin</line>
<line>Vnle&#383;&#383;e you haue a cod-peece to &#383;tick pins on.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line><nameref>Lucetta</nameref>, as thou lou&#8217;&#383;t me let me haue</line>
<line>What thou think&#8217;&#383;t meet, and is mo&#383;t mannerly.</line>
<line>But tell me (wench) how will the world repute me</line>
<line>For vndertaking &#383;o vn&#383;taid a iourney?</line>
<line>I feare me it will make me &#383;candaliz&#8217;d.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>If you thinke &#383;o, then &#383;tay at home, and go not.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Nay, that I will not.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Then neuer dreame on Infamy, but go:</line>
<line>If <nameref>Protheus</nameref> like your iourney, when you come,</line>
<line>No matter who&#8217;s di&#383;pleas&#8217;d, when you are gone:</line>
<line>I feare me he will &#383;carce be pleas&#8217;d with all.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>That is the lea&#383;t (<nameref>Lucetta</nameref>) of my feare:</line>
<line>A thou&#383;and oathes, an Ocean of his teares,</line>
<line>And in&#383;tances of infinite of Loue,</line>
<line>Warrant me welcome to my <nameref>Protheus</nameref>.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>All the&#383;e are &#383;eruants to deceitfull men.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Ba&#383;e men, that v&#383;e them to &#383;o ba&#383;e effe&#392;t;</line>
<line>But truer &#383;tarres did gouerne <nameref>Protheus</nameref> birth,</line>
<line>His words are bonds, his oathes are oracles,</line>
<line>His loue &#383;incere, his thoughts immaculate,</line>
<line>His teares, pure me&#383;&#383;engers, &#383;ent from his heart,</line>
<line>His heart, as far from fraud, as heauen from earth.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Pray heau&#8217;n he proue &#383;o when you come to him.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Now, as thou lou&#8217;&#383;t me, do him not that wrong,</line>
<line>To beare a hard opinion of his truth:</line>
<line>Onely de&#383;erue my loue, by louing him,</line>
<line>And pre&#383;ently goe with me to my chamber</line>
<line>To take a note of what I &#383;tand in need of,</line>
<line>To furni&#383;h me vpon my longing iourney:</line>
<line>All that is mine I leaue at thy di&#383;po&#383;e,</line>
<line>My goods, my Lands, my reputation,</line>
<line>Onely, in lieu thereof, di&#383;patch me hence:</line>
<line>Come; an&#383;were not: but to it pre&#383;ently,</line>
<line>I am impatient of my tarriance.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Tertius, Scena Prima.</acttitle>

<scene>
<stagedir>Enter Duke, Thurio, Protheus, Valentine, Launce, Speed.</stagedir>

<speech>
<speaker>Duke.</speaker>
<line>Sir <nameref>Thurio</nameref>, giue vs leaue (I pray) a while,</line>
<line>We haue &#383;ome &#383;ecrets to confer about.</line>
<line>Now tell me <nameref>Protheus</nameref>, what&#8217;s your will with me?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>My gracious Lord, that which I wold di&#383;couer,</line>
<line>The Law of friend&#383;hip bids me to conceale,</line>
<line>But when I call to minde your gracious fauours</line>
<line>Done to me (vnde&#383;eruing as I am)</line>
<line>My dutie pricks me on to vtter that</line>
<line>Which el&#383;e, no worldly good &#383;hould draw from me:</line>
<line>Know (worthy Prince) Sir <nameref>Valentine</nameref> my friend</line>
<line>This night intends to &#383;teale away your daughter:</line>
<line>My &#383;elfe am one made priuy to the plot.</line>
<line>I know you haue determin&#8217;d to be&#383;tow her</line>
<line>On <nameref>Thurio</nameref>, whom your gentle daughter hates,</line>
<line>And &#383;hould &#383;he thus be &#383;tolne away from you,</line>
<line>It would be much vexation to your age.</line>
<line>Thus (for my duties &#383;ake) I rather cho&#383;e</line>
<line>To cro&#383;&#383;e my friend in his intended drift,</line>
<line>Then (by concealing it) heap on your head</line>
<line>A pack of &#383;orrowes, which would pre&#383;&#383;e you downe</line>
<line>(Being vnpreuented) to your timele&#383;&#383;e graue.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line><nameref>Protheus</nameref>, I thank thee for thine hone&#383;t care,</line>
<line>Which to requite, command me while I liue.</line>
<line>This loue of theirs, my &#383;elfe haue often &#383;eene,</line>
<line>Haply when they haue iudg&#8217;d me fa&#383;t a&#383;leepe,</line>
<line>And oftentimes haue purpos&#8217;d to forbid</line>
<line>Sir <nameref>Valentine</nameref> her companie, and my Court.</line>
<line>But fearing le&#383;t my iealous ayme might erre,</line>
<line>And &#383;o (vnworthily) di&#383;grace the man</line>
<line>(A ra&#383;hne&#383;&#383;e that I euer yet haue &#383;hun&#8217;d)</line>
<line>I gaue him gentle lookes, thereby to finde</line>
<line>That which thy &#383;elfe ha&#383;t now di&#383;clos&#8217;d to me.</line>
<line>And that thou mai&#383;t perceiue my feare of this,</line>
<line>Knowing that tender youth is &#383;oone &#383;ugge&#383;ted,</line>
<line>I nightly lodge her in an vpper Towre,</line>
<line>The key whereof, my &#383;elfe haue euer kept:</line>
<line>And thence &#383;he cannot be conuay&#8217;d away.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Know (noble Lord) they haue deuis&#8217;d a meane</line>
<line>How he her chamber-window will a&#383;cend,</line>
<line>And with a Corded-ladder fetch her downe:</line>
<line>For which, the youthfull Louer now is gone,</line>
<line>And this way comes he with it pre&#383;ently.</line>
<line>Where (if it plea&#383;e you) you may intercept him.</line>
<line>But (good my Lord) doe it &#383;o cunningly</line>
<line>That my di&#383;couery be not aimed at:</line>
<line>For, loue of you, not hate vnto my friend,</line>
<line>Hath made me publi&#383;her of this pretence.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Vpon mine Honor, he &#383;hall neuer know</line>
<line>That I had any light from thee of this.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Adiew, my Lord, Sir <nameref>Valentine</nameref> is comming.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Sir <nameref>Valentine</nameref>, whether away &#383;o fa&#383;t?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Plea&#383;e it your Grace, there is a Me&#383;&#383;enger</line>
<line>That &#383;tayes to beare my Letters to my friends,</line>
<line>And I am going to deliuer them.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Be they of much import?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>The tenure of them doth but &#383;ignifie</line>
<line>My health, and happy being at your Court.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Nay then no matter: &#383;tay with me a while,</line>
<line>I am to breake with thee of &#383;ome affaires</line>
<line>That touch me neere: wherein thou mu&#383;t be &#383;ecret.</line>
<line>&#8217;Tis not vnknown to thee, that I haue &#383;ought</line>
<line>To match my friend Sir <nameref>Thurio</nameref>, to my daughter.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I know it well (my Lord) and &#383;ure the Match</line>
<line>Were rich and honourable: be&#383;ides, the gentleman</line>
<line>Is full of Vertue, Bounty, Worth, and Qualities</line>
<line>Be&#383;eeming &#383;uch a Wife, as your faire daughter:</line>
<line>Cannot your Grace win her to fancie him?</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>No, tru&#383;t me, She is peeui&#383;h, &#383;ullen, froward,</line>
<line>Prowd, di&#383;obedient, &#383;tubborne, lacking duty,</line>
<line>Neither regarding that &#383;he is my childe,</line>
<line>Nor fearing me, as if I were her father:</line>
<line>And may I &#383;ay to thee, this pride of hers</line>
<line>(Vpon aduice) hath drawne my loue from her,</line>
<line>And where I thought the remnant of mine age</line>
<line>Should haue beene cheri&#383;h&#8217;d by her child-like dutie,</line>
<line>I now am full re&#383;olu&#8217;d to take a wife,</line>
<line>And turne her out, to who will take her in:</line>
<line>Then let her beauty be her wedding dowre:</line>
<line>For me, and my po&#383;&#383;e&#383;&#383;ions &#383;he e&#383;teemes not.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>What would your Grace haue me to do in this?</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>There is a Lady in <nameref>Verona</nameref> heere</line>
<line>Whom I affe&#392;t: but &#383;he is nice, and coy,</line>
<line>And naught e&#383;teemes my aged eloquence.</line>
<line>Now therefore would I haue thee to my Tutor</line>
<line>(For long agone I haue forgot to court,</line>
<line>Be&#383;ides the fa&#383;hion of the time is chang&#8217;d)</line>
<line>How, and which way I may be&#383;tow my &#383;elfe</line>
<line>To be regarded in her &#383;un-bright eye.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Win her with gifts, if &#383;he re&#383;pe&#392;t not words,</line>
<line>Dumbe Iewels often in their &#383;ilent kinde</line>
<line>More then quicke words, doe moue a womans minde.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>But &#383;he did &#383;corne a pre&#383;ent that I &#383;ent her,</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>A woman &#383;omtime &#383;corns what be&#383;t c&#333;tents her.</line>
<line>Send her another: neuer giue her ore,</line>
<line>For &#383;corne at fir&#383;t, makes after-loue the more.</line>
<line>If &#383;he doe frowne, &#8217;tis not in hate of you,</line>
<line>But rather to beget more loue in you.</line>
<line>If &#383;he doe chide, &#8217;tis not to haue you gone,</line>
<line>For why, the fooles are mad, if left alone.</line>
<line>Take no repul&#383;e, what euer &#383;he doth &#383;ay,</line>
<line>For, get you gon, &#383;he doth not meane away.</line>
<line>Flatter, and prai&#383;e, commend, extoll their graces:</line>
<line>Though nere &#383;o blacke, &#383;ay they haue Angells faces,</line>
<line>That man that hath a tongue, I &#383;ay is no man,</line>
<line>If with his tongue he cannot win a woman.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>But &#383;he I meane, is promis&#8217;d by her friends</line>
<line>Vnto a youthfull Gentleman of worth,</line>
<line>And kept &#383;euerely from re&#383;ort of men,</line>
<line>That no man hath acce&#383;&#383;e by day to her.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Why then I would re&#383;ort to her by night.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>I, but the doores be lockt, and keyes kept &#383;afe,</line>
<line>That no man hath recour&#383;e to her by night.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>What letts but one may enter at her window?</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Her chamber is aloft, far from the ground,</line>
<line>And built &#383;o &#383;heluing, that one cannot climbe it</line>
<line>Without apparant hazard of his life.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Why then a Ladder quaintly made of Cords</line>
<line>To ca&#383;t vp, with a paire of anchoring hookes,</line>
<line>Would &#383;erue to &#383;cale another <nameref>Hero&#8217;s</nameref> towre,</line>
<line>So bold <nameref>Leander</nameref> would aduenture it.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Now as thou art a Gentleman of blood</line>
<line>Adui&#383;e me, where I may haue &#383;uch a Ladder.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>When would you v&#383;e it? pray &#383;ir, tell me that.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>This very night; for Loue is like a childe</line>
<line>That longs for euery thing that he can come by.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>By &#383;eauen a clock, ile get you &#383;uch a Ladder.</line>
</speech>

<speech>
<speaker>Duk</speaker>
<line>But harke thee: I will goe to her alone,</line>
<line>How &#383;hall I be&#383;t conuey the Ladder thither?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>It will be light (my Lord) that you may beare it</line>
<line>Vnder a cloake, that is of any length.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>A cloake as long as thine will &#383;erue the turne?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I my good Lord.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Then let me &#383;ee thy cloake,</line>
<line>Ile get me one of &#383;uch another length.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Why any cloake will &#383;erue the turn (my Lord)</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>How &#383;hall I fa&#383;hion me to weare a cloake?</line>
<line>I pray thee let me feele thy cloake vpon me.</line>
<line>What Letter is this &#383;ame? what&#8217;s here? to <nameref>Siluia</nameref>?</line>
<line>And heere an Engine fit for my proceeding,</line>
<line>Ile be &#383;o bold to breake the &#383;eale for once.</line>
<line type="lyric">My thoughts do harbour with my <noitalic>Siluia</noitalic> nightly,</line>
<line type="lyric">And &#383;laues they are to me, that &#383;end them flying.</line>
<line type="lyric">Oh, could their Ma&#383;ter come, and goe as lightly,</line>
<line type="lyric">Him&#383;elfe would lodge where (&#383;enceles) they are lying.</line>
<line type="lyric">My Herald Thoughts, in thy pure bo&#383;ome re&#383;t-them,</line>
<line type="lyric">While I (their King) that thither them importune</line>
<line type="lyric">Doe cur&#383;e the grace, that with &#383;uch grace hath ble&#383;t them,</line>
<line type="lyric">Becau&#383;e my &#383;elfe doe want my &#383;eruants fortune.</line>
<line type="lyric">I cur&#383;e my &#383;elfe, for they are &#383;ent by me,</line>
<line type="lyric">That they &#383;hould harbour where their Lord &#383;hould be.</line>
<line>What&#8217;s here? <nameref>Siluia</nameref>, <italic>this night I will enfranchi&#383;e thee</italic>.</line>
<line>&#8217;Tis &#383;o: and heere&#8217;s the Ladder for the purpo&#383;e.</line>
<line>Why <nameref>Phaeton</nameref> (for thou art <nameref>Merops</nameref> &#383;onne)</line>
<line>Wilt thou a&#383;pire to guide the heauenly Car?</line>
<line>And with thy daring folly burne the world?</line>
<line>Wilt thou reach &#383;tars, becau&#383;e they &#383;hine on thee?</line>
<line>Goe ba&#383;e Intruder, ouer-weening Slaue,</line>
<line>Be&#383;tow thy fawning &#383;miles on equall mates,</line>
<line>And thinke my patience, (more then thy de&#383;ert)</line>
<line>Is priuiledge for thy departure hence.</line>
<line>Thanke me for this, more then for all the fauors</line>
<line>Which (all too-much) I haue be&#383;towed on thee.</line>
<line>But if thou linger in my Territories</line>
<line>Longer then &#383;wifte&#383;t expedition</line>
<line>Will giue thee time to leaue our royall Court,</line>
<line>By heauen, my wrath &#383;hall farre exceed the loue</line>
<line>I euer bore my daughter, or thy &#383;elfe.</line>
<line>Be gone, I will not heare thy vaine excu&#383;e,</line>
<line>But as thou lou&#8217;&#383;t thy life, make &#383;peed from hence.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>And why not death, rather then liuing torment?</line>
<line>To die, is to be bani&#383;ht from my &#383;elfe,</line>
<line>And <nameref>Siluia</nameref> is my &#383;elfe: bani&#383;h&#8217;d from her</line>
<line>Is &#383;elfe from &#383;elfe. A deadly bani&#383;hment:</line>
<line>What light, is light, if <nameref>Siluia</nameref> be not &#383;eene?</line>
<line>What ioy is ioy, if <nameref>Siluia</nameref> be not by?</line>
<line>Vnle&#383;&#383;e it be to thinke that &#383;he is by</line>
<line>And feed vpon the &#383;hadow of perfe&#392;tion.</line>
<line>Except I be by <nameref>Siluia</nameref> in the night,</line>
<line>There is no mu&#383;icke in the Nightingale.</line>
<line>Vnle&#383;&#383;e I looke on <nameref>Siluia</nameref> in the day,</line>
<line>There is no day for me to looke vpon.</line>
<line>Shee is my e&#383;&#383;ence, and I leaue to be;</line>
<line>If I be not by her faire influence</line>
<line>Fo&#383;ter&#8217;d, illumin&#8217;d, cheri&#383;h&#8217;d, kept aliue.</line>
<line>I flie not death, to flie his deadly doome,</line>
<line>Tarry I heere, I but attend on death,</line>
<line>But flie I hence, I flie away from life.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Run (boy) run, run, and &#383;eeke him out.</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>So-hough, Soa hough &#8212;</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>What &#383;ee&#383;t thou?</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>Him we goe to finde,</line>
<line>There&#8217;s not a haire on&#8217;s head, but &#8217;tis a <nameref>Valentine</nameref>.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line><nameref>Valentine</nameref>?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Who then? his Spirit?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Neither,</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>What then?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Nothing.</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>Can nothing &#383;peake? Ma&#383;ter, &#383;hall I &#383;trike?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Who would&#383;t thou &#383;trike?</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>Nothing.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Villaine, forbeare.</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>Why Sir, Ile &#383;trike nothing: I pray you.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Sirha, I &#383;ay forbeare: friend <nameref>Valentine</nameref>, a word.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>My eares are &#383;topt, &amp; cannot hear good newes,</line>
<line>So much of bad already hath po&#383;&#383;e&#383;t them.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Then in dumbe &#383;ilence will I bury mine,</line>
<line>For they are har&#383;h, vn-tuneable, and bad.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Is <nameref>Siluia</nameref> dead?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>No, <nameref>Valentine</nameref>.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>No <nameref>Valentine</nameref> indeed, for &#383;acred <nameref>Siluia</nameref>,</line>
<line>Hath &#383;he for&#383;worne me?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>No, <nameref>Valentine</nameref>.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>No <nameref>Valentine</nameref>, if <nameref>Siluia</nameref> haue for&#383;worne me.</line>
<line>What is your newes?</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>Sir, there is a proclamation, &#253; you are vani&#383;hed.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>That thou art bani&#383;h&#8217;d: oh that&#8217;s the newes,</line>
<line>From hence, from <nameref>Siluia</nameref>, and from me thy friend.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Oh, I haue fed vpon this woe already,</line>
<line>And now exce&#383;&#383;e of it will make me &#383;urfet.</line>
<line>Doth <nameref>Siluia</nameref> know that I am bani&#383;h&#8217;d?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>I, I: and &#383;he hath offered to the doome</line>
<line>(Which vn-reuer&#383;t &#383;tands in effe&#392;tuall force)</line>
<line>A Sea of melting pearle, which &#383;ome call teares;</line>
<line>Tho&#383;e at her fathers churli&#383;h feete &#383;he tenderd,</line>
<line>With them vpon her knees, her humble &#383;elfe,</line>
<line>Wringing her hands, who&#383;e whitenes &#383;o became them,</line>
<line>As if but now they waxed pale for woe:</line>
<line>But neither bended knees, pure hands held vp,</line>
<line>Sad &#383;ighes, deepe grones, nor &#383;iluer-shedding teares</line>
<line>Could penetrate her vncompa&#383;&#383;ionate Sire;</line>
<line>But <nameref>Valentine</nameref>, if he be tane, mu&#383;t die.</line>
<line>Be&#383;ides, her interce&#383;&#383;ion chaf&#8217;d him &#383;o,</line>
<line>When &#383;he for thy repeale was &#383;uppliant,</line>
<line>That to clo&#383;e pri&#383;on he commanded her,</line>
<line>With many bitter threats of biding there.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>No more: vnles the next word that thou &#383;peak&#8217;&#383;t</line>
<line>Haue &#383;ome malignant power vpon my life:</line>
<line>If &#383;o: I pray thee breath it in mine eare,</line>
<line>As ending Antheme of my endle&#383;&#383;e dolor.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Cea&#383;e to lament for that thou can&#383;t not helpe,</line>
<line>And &#383;tudy helpe for that which thou lament&#8217;&#383;t,</line>
<line>Time is the Nur&#383;e, and breeder of all good;</line>
<line>Here, if thou &#383;tay, thou can&#383;t not &#383;ee thy loue:</line>
<line>Be&#383;ides, thy &#383;taying will abridge thy life:</line>
<line>Hope is a louers &#383;taffe, walke hence with that</line>
<line>And manage it, again&#383;t de&#383;pairing thoughts:</line>
<line>Thy letters may be here, though thou art hence,</line>
<line>Which, being writ to me, &#383;hall be deliuer&#8217;d</line>
<line>Euen in the milke-white bo&#383;ome of thy Loue.</line>
<line>The time now &#383;erues not to expo&#383;tulate,</line>
<line>Come, Ile conuey thee through the City-gate.</line>
<line>And ere I part with thee, confer at large</line>
<line>Of all that may concerne thy Loue-affaires:</line>
<line>As thou lou&#8217;&#383;t <nameref>Siluia</nameref> (though not for thy &#383;elfe)</line>
<line>Regard thy danger, and along with me.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I pray thee <nameref>Launce</nameref>, and if thou &#383;ee&#383;t my Boy</line>
<line>Bid him make ha&#383;te, and meet me at the North-gate.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Goe &#383;irha, finde him out: Come <nameref>Valentine</nameref>.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Oh my deere <nameref>Siluia</nameref>; haple&#383;&#383;e <nameref>Valentine</nameref>.</line>
</speech>

<speech>
<speaker>Launce.</speaker>
<line>I am but a foole, looke you, and yet I haue</line>
<line>the wit to thinke my Ma&#383;ter is a kinde of a knaue: but</line>
<line>that&#8217;s all one, if he be but one knaue: He liues not now</line>
<line>that knowes me to be in loue, yet I am in loue, but a</line>
<line>Teeme of hor&#383;e &#383;hall not plucke that from me: nor who</line>
<line>&#8217;tis I loue: and yet &#8217;tis a woman; but what woman, I</line>
<line>will not tell my &#383;elfe: and yet &#8217;tis a Milke-maid: yet &#8217;tis</line>
<line>not a maid: for &#383;hee hath had Go&#383;&#383;ips: yet &#8217;tis a maid,</line>
<line>for &#383;he is her Ma&#383;ters maid, and &#383;erues for wages. Shee</line>
<line>hath more qualities then a Water-Spaniell, which is</line>
<line>much in a bare Chri&#383;tian: Heere is the Cate-log of her</line>
<line>Condition. <italic>Inprimis</italic>. Shee can fetch and carry: why</line>
<line>a hor&#383;e can doe no more; nay, a hor&#383;e cannot fetch, but</line>
<line>onely carry, therefore is &#383;hee better then a Iade. <italic>Item</italic>.</line>
<line>She can milke, looke you, a &#383;weet vertue in a maid with</line>
<line>cleane hands.</line>
</speech>

<speech>
<speaker>Speed.</speaker>
<line>How now Signior <nameref>Launce</nameref>? what newes with</line>
<line>your Ma&#383;tership?</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>With my Ma&#383;tership? why, it is at Sea:</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Well, your old vice &#383;till: mi&#383;take the word: what</line>
<line>newes then in your paper?</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>The black&#8217;&#383;t newes that euer thou heard&#8217;&#383;t.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Why man? how blacke?</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Why, as blacke as Inke.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Let me read them?</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Fie on thee Iolt-head, thou can&#383;t not read.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Thou lye&#383;t: I can.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>I will try thee: tell me this: who begot thee?</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Marry, the &#383;on of my Grand-father.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Oh illiterate loyterer; it was the &#383;onne of thy</line>
<line>Grand-mother: this proues that thou can&#383;t not read.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Come foole, come: try me in thy paper.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>There: and S. <nameref>Nicholas</nameref> be thy &#383;peed.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Inprimis &#383;he can milke.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>I that &#383;he can.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Item, &#383;he brewes good Ale.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>And thereof comes the prouerbe: (<italic>Ble&#383;&#383;ing of</italic></line>
<line><italic>your heart, you brew good Ale.</italic>)</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Item, &#383;he can &#383;owe.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>That&#8217;s as much as to &#383;ay (<italic>Can &#383;he &#383;o?</italic>)</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Item &#383;he can knit.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>What neede a man care for a &#383;tock with a wench,</line>
<line>When &#383;he can knit him a &#383;tocke?</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Item, &#383;he can wa&#383;h and &#383;coure.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>A &#383;peciall vertue: for then &#383;hee neede not be</line>
<line>wa&#383;h&#8217;d, and &#383;cowr&#8217;d.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Item, &#383;he can &#383;pin.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Then may I &#383;et the world on wheeles, when &#383;he</line>
<line>can &#383;pin for her liuing.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Item, &#383;he hath many namele&#383;&#383;e vertues.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>That&#8217;s as much as to &#383;ay <italic>Ba&#383;tard-vertues</italic>: that</line>
<line>indeede know not their fathers; and therefore haue no</line>
<line>names.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Here follow her vices.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Clo&#383;e at the heeles of her vertues.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Item, &#383;hee is not to be fa&#383;ting in re&#383;pe&#392;t of her</line>
<line>breath.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Well: that fault may be mended with a break-</line>
<line>fa&#383;t: read on.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Item, &#383;he hath a &#383;weet mouth.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>That makes amends for her &#383;oure breath.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Item, &#383;he doth talke in her &#383;leepe.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>It&#8217;s no matter for that; &#383;o &#383;hee &#383;leepe not in her</line>
<line>talke.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Item, &#383;he is &#383;low in words.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Oh villaine, that &#383;et this downe among her vices;</line>
<line>To be &#383;low in words, is a womans onely vertue:</line>
<line>I pray thee out with&#8217;t, and place it for her chiefe vertue.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Item, &#383;he is proud.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Out with that too:</line>
<line>It was <nameref>Eues</nameref> legacie, and cannot be t&#8217;ane from her.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Item, &#383;he hath no teeth.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>I care not for that neither: becau&#383;e I loue cru&#383;ts.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Item, &#383;he is cur&#383;t.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Well: the be&#383;t is, &#383;he hath no teeth to bite.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Item, &#383;he will often prai&#383;e her liquor.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>If her liquor be good, &#383;he &#383;hall: if &#383;he will not,</line>
<line>I will; for good things &#383;hould be prai&#383;ed.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Item, &#383;he is too liberall.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Of her tongue &#383;he cannot; for that&#8217;s writ downe</line>
<line>&#383;he is &#383;low of: of her pur&#383;e, &#383;hee &#383;hall not, for that ile</line>
<line>keepe &#383;hut: Now, of another thing &#383;hee may, and that</line>
<line>cannot I helpe. Well, proceede.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Item, &#383;hee hath more haire then wit, and more</line>
<line>faults then haires, and more wealth then faults.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Stop there: Ile haue her: &#383;he was mine, and not</line>
<line>mine, twice or thrice in that la&#383;t Article: rehear&#383;e that</line>
<line>once more.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Item, &#383;he hath more haire then wit.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>More haire then wit: it may be ile proue it: The</line>
<line>couer of the &#383;alt, hides the &#383;alt, and therefore it is more</line>
<line>then the &#383;alt; the haire that couers the wit, is more</line>
<line>then the wit; for the greater hides the le&#383;&#383;e: What&#8217;s</line>
<line>next?</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>And more faults then haires.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>That&#8217;s mon&#383;trous: oh that that were out.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>And more wealth then faults.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Why that word makes the faults gracious:</line>
<line>Well, ile haue her: and if it be a match, as nothing is</line>
<line>impo&#383;&#383;ible.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>What then?</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Why then, will I tell thee, that thy Ma&#383;ter &#383;taies</line>
<line>for thee at the <italic>North gate</italic>.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>For me?</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>For thee? I, who art thou? he hath &#383;taid for a bet-</line>
<line>ter man then thee.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>And mu&#383;t I goe to him?</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Thou mu&#383;t run to him; for thou ha&#383;t &#383;taid &#383;o long,</line>
<line>that going will &#383;carce &#383;erue the turne.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Why did&#383;t not tell me &#383;ooner? &#8217;pox of your loue</line>
<line>Letters.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Now will he be &#383;wing&#8217;d for reading my Letter;</line>
<line>An vnmannerly &#383;laue, that will thru&#383;t him&#383;elfe into &#383;e-</line>
<line>crets: Ile after, to reioyce in the boyes corre&#392;ti&#333;.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Duke, Thurio, Protheus.</stagedir>

<speech>
<speaker>Du.</speaker>
<line>Sir <nameref>Thurio</nameref>, feare not, but that &#383;he will loue you</line>
<line>Now <nameref>Valentine</nameref> is bani&#383;h&#8217;d from her &#383;ight.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>Since his exile &#383;he hath de&#383;pis&#8217;d me mo&#383;t,</line>
<line>For&#383;worne my company, and rail&#8217;d at me,</line>
<line>That I am de&#383;perate of obtaining her.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>This weake impre&#383;&#383;e of Loue, is as a figure</line>
<line>Trenched in ice, which with an houres heate</line>
<line>Di&#383;&#383;olues to water, and doth loo&#383;e his forme.</line>
<line>A little time will melt her frozen thoughts,</line>
<line>And worthle&#383;&#383;e <nameref>Valentine</nameref> &#383;hall be forgot.</line>
<line>How now &#383;ir <nameref>Protheus</nameref>, is your countriman</line>
<line>(According to our Proclamation) gon?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Gon, my good Lord.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>My daughter takes his going grieuously?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>A little time (my Lord) will kill that griefe.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>So I beleeue: but <nameref>Thurio</nameref> thinkes not &#383;o:</line>
<line><nameref>Protheus</nameref>, the good conceit I hold of thee,</line>
<line>(For thou ha&#383;t &#383;howne &#383;ome &#383;igne of good de&#383;ert)</line>
<line>Makes me the better to confer with thee.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Longer then I proue loyall to your Grace,</line>
<line>Let me not liue, to looke vpon your Grace.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Thou know&#8217;&#383;t how willingly, I would effe&#392;t</line>
<line>The match betweene &#383;ir <nameref>Thurio</nameref>, and my daughter?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>I doe my Lord.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>And also, I thinke, thou art not ignorant</line>
<line>How &#383;he oppo&#383;es her again&#383;t my will?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>She did my Lord, when <nameref>Valentine</nameref> was here.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>I, and peruer&#383;ly, &#383;he per&#383;euers &#383;o:</line>
<line>What might we doe to make the girle forget</line>
<line>The loue of <nameref>Valentine</nameref>, and loue &#383;ir <nameref>Thurio</nameref>?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>The be&#383;t way is, to &#383;lander <nameref>Valentine</nameref>,</line>
<line>With fal&#383;ehood, cowardize, and poore di&#383;cent:</line>
<line>Three things, that women highly hold in hate.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>I, but &#383;he&#8217;ll thinke, that it is &#383;poke in hate.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>I, if his enemy deliuer it.</line>
<line>Therefore it mu&#383;t with circum&#383;tance be &#383;poken</line>
<line>By one, whom &#383;he e&#383;teemeth as his friend.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Then you mu&#383;t vndertake to &#383;lander him.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>And that (my Lord) I &#383;hall be loath to doe:</line>
<line>&#8217;Tis an ill office for a Gentleman,</line>
<line>E&#383;pecially again&#383;t his very friend.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Where your good word cannot aduantage him,</line>
<line>Your &#383;lander neuer can endamage him;</line>
<line>Therefore the office is indifferent,</line>
<line>Being intreated to it by your friend.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>You haue preuail&#8217;d (my Lord) if I can doe it</line>
<line>By ought that I can &#383;peake in his di&#383;prai&#383;e,</line>
<line>She &#383;hall not long continue loue to him:</line>
<line>But &#383;ay this weede her loue from <nameref>Valentine</nameref>,</line>
<line>It followes not that &#383;he will loue &#383;ir <nameref>Thurio</nameref>.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>Therefore, as you vnwinde her loue from him;</line>
<line>Lea&#383;t it &#383;hould rauell, and be good to none,</line>
<line>You mu&#383;t prouide to bottome it on me:</line>
<line>Which mu&#383;t be done, by prai&#383;ing me as much</line>
<line>As you, in worth di&#383;prai&#383;e, &#383;ir <nameref>Valentine</nameref>.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>And <nameref>Protheus</nameref>, we dare tru&#383;t you in this kinde,</line>
<line>Becau&#383;e we know (on <nameref>Valentines</nameref> report)</line>
<line>You are already loues firme votary,</line>
<line>And cannot &#383;oone reuolt, and change your minde.</line>
<line>Vpon this warrant, &#383;hall you haue acce&#383;&#383;e,</line>
<line>Where you, with <nameref>Siluia</nameref>, may conferre at large.</line>
<line>For &#383;he is lumpi&#383;h, heauy, mellancholly,</line>
<line>And (for your friends &#383;ake) will be glad of you;</line>
<line>Where you may temper her, by your per&#383;wa&#383;ion,</line>
<line>To hate yong <nameref>Valentine</nameref>, and loue my friend.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>As much as I can doe, I will effe&#392;t:</line>
<line>But you &#383;ir <nameref>Thurio</nameref>, are not &#383;harpe enough:</line>
<line>You mu&#383;t lay Lime, to tangle her de&#383;ires</line>
<line>By walefull Sonnets, who&#383;e compo&#383;ed Rimes</line>
<line>Should be full fraught with &#383;eruiceable vowes.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>I, much is the force of heauen-bred Poe&#383;ie.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Say that vpon the altar of her beauty</line>
<line>You &#383;acrifice your teares, your &#383;ighes, your heart:</line>
<line>Write till your inke be dry: and with your teares</line>
<line>Moi&#383;t it againe: and frame &#383;ome feeling line,</line>
<line>That may di&#383;couer &#383;uch integrity:</line>
<line>For <nameref>Orpheus</nameref> Lute, was &#383;trung with Poets &#383;inewes,</line>
<line>Who&#383;e golden touch could &#383;often &#383;teele and &#383;tones;</line>
<line>Make Tygers tame, and huge <nameref>Leuiathans</nameref></line>
<line>For&#383;ake vn&#383;ounded deepes, to dance on Sands.</line>
<line>After your dire-lamenting Elegies,</line>
<line>Vi&#383;it by night your Ladies chamber-window</line>
<line>With &#383;ome &#383;weet Con&#383;ort; To their In&#383;truments</line>
<line>Tune a deploring dumpe: the nights dead &#383;ilence</line>
<line>Will well become &#383;uch &#383;weet complaining grieuance:</line>
<line>This, or el&#383;e nothing, will inherit her.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>This di&#383;cipline, &#383;howes thou ha&#383;t bin in loue.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>And thy aduice, this night, ile put in pra&#392;ti&#383;e:</line>
<line>Therefore, &#383;weet <nameref>Protheus</nameref>, my dire&#392;tion-giuer,</line>
<line>Let vs into the City pre&#383;ently</line>
<line>To &#383;ort &#383;ome Gentlemen, well skil&#8217;d in Mu&#383;icke.</line>
<line>I haue a Sonnet, that will &#383;erue the turne</line>
<line>To giue the on-&#383;et to thy good adui&#383;e.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>About it Gentlemen.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>We&#8217;ll wait vpon your Grace, till after Supper,</line>
<line>And afterward determine our proceedings.</line>
</speech>

<speech>
<speaker>Du</speaker>
<line>Euen now about it, I will pardon you.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>


<act>
<acttitle>A&#392;tus Quartus. Sc&#339;na Prima.</acttitle>
<scene>

<stagedir>Enter Valentine, Speed, and certaine Out-lawes.</stagedir>

<speech>
<speaker>1. Out-l.</speaker>
<line>Fellowes, &#383;tand fa&#383;t: I &#383;ee a pa&#383;&#383;enger.</line>
</speech>

<speech>
<speaker>2. Out.</speaker>
<line>If there be ten, &#383;hrinke not, but down with &#8217;em.</line>
</speech>

<speech>
<speaker>3. Out.</speaker>
<line>Stand &#383;ir, and throw vs that you haue about &#8217;ye.</line>
<line>If not: we&#8217;ll make you &#383;it, and rifle you.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Sir we are vndone; the&#383;e are the Villaines</line>
<line>That all the Trauailers doe feare &#383;o much.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>My friends.</line>
</speech>

<speech>
<speaker>1. Out.</speaker>
<line>That&#8217;s not &#383;o, &#383;ir: we are your enemies.</line>
</speech>

<speech>
<speaker>2. Out.</speaker>
<line>Peace: we&#8217;ll heare him.</line>
</speech>

<speech>
<speaker>3. Out.</speaker>
<line>I by my beard will we: for he is a proper man.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Then know that I haue little wealth to loo&#383;e;</line>
<line>A man I am, cro&#383;s&#8217;d with aduer&#383;itie:</line>
<line>My riches, are the&#383;e poore habiliments,</line>
<line>Of which, if you &#383;hould here disfurni&#383;h me,</line>
<line>You take the &#383;um and &#383;ub&#383;tance that I haue.</line>
</speech>

<speech>
<speaker>2. Out.</speaker>
<line>Whether trauell you?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>To <nameref>Verona</nameref>.</line>
</speech>

<speech>
<speaker>1. Out.</speaker>
<line>Whence came you?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>From <nameref>Millaine</nameref>.</line>
</speech>

<speech>
<speaker>3. Out.</speaker>
<line>Haue you long &#383;oiourn&#8217;d there?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Some &#383;ixteene moneths, and longer might haue &#383;taid,</line>
<line>If crooked fortune had not thwarted me.</line>
</speech>

<speech>
<speaker>1. Out.</speaker>
<line>What, were you bani&#383;h&#8217;d thence?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I was.</line>
</speech>

<speech>
<speaker>2. Out.</speaker>
<line>For what offence?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>For that which now torments me to rehear&#383;e;</line>
<line>I kil&#8217;d a man, who&#383;e death I much repent,</line>
<line>But yet I &#383;lew him manfully, in fight,</line>
<line>Without fal&#383;e vantage, or ba&#383;e treachery.</line>
</speech>

<speech>
<speaker>1. Out.</speaker>
<line>Why nere repent it, if it were done &#383;o;</line>
<line>But were you bani&#383;ht for &#383;o &#383;mall a fault?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I was, and held me glad of &#383;uch a doome.</line>
</speech>

<speech>
<speaker>2. Out.</speaker>
<line>Haue you the Tongues?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>My youthfull trauaile, therein made me happy,</line>
<line>Or el&#383;e I often had beene often mi&#383;erable.</line>
</speech>

<speech>
<speaker>3. Out.</speaker>
<line>By the bare &#383;calpe of <nameref>Robin Hoods</nameref> fat Fryer,</line>
<line>This fellow were a King, for our wilde fa&#392;tion.</line>
</speech>

<speech>
<speaker>1. Out.</speaker>
<line>We&#8217;ll haue him: Sirs, a word.</line>
</speech>

<speech>
<speaker>Sp.</speaker>
<line>Ma&#383;ter, be one of them:</line>
<line>It&#8217;s an honourable kinde of theeuery.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Peace villaine.</line>
</speech>

<speech>
<speaker>2. Out.</speaker>
<line>Tell vs this: haue you any thing to take to?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Nothing but my fortune.</line>
</speech>

<speech>
<speaker>3. Out.</speaker>
<line>Know then, that &#383;ome of vs are Gentlemen,</line>
<line>Such as the fury of vngouern&#8217;d youth</line>
<line>Thru&#383;t from the company of awfull men.</line>
<line>My &#383;elfe was from <nameref>Verona</nameref> bani&#383;hed,</line>
<line>For pra&#392;ti&#383;ing to &#383;teale away a Lady,</line>
<line>And heire and Neece, alide vnto the Duke.</line>
</speech>

<speech>
<speaker>2. Out.</speaker>
<line>And I from <nameref>Mantua</nameref>, for a Gentleman,</line>
<line>Who, in my moode, I &#383;tab&#8217;d vnto the heart.</line>
</speech>

<speech>
<speaker>1. Out.</speaker>
<line>And I, for &#383;uch like petty crimes as the&#383;e.</line>
<line>But to the purpo&#383;e: for we cite our faults,</line>
<line>That they may hold excus&#8217;d our lawle&#383;&#383;e liues;</line>
<line>And partly &#383;eeing you are beautifide</line>
<line>With goodly &#383;hape; and by your owne report,</line>
<line>A Lingui&#383;t, and a man of &#383;uch perfe&#392;tion,</line>
<line>As we doe in our quality much want.</line>
</speech>

<speech>
<speaker>2. Out.</speaker>
<line>Indeede becau&#383;e you are a bani&#383;h&#8217;d man,</line>
<line>Therefore, aboue the re&#383;t, we parley to you:</line>
<line>Are you content to be our Generall?</line>
<line>To make a vertue of nece&#383;&#383;ity,</line>
<line>And liue as we doe in this wilderne&#383;&#383;e?</line>
</speech>

<speech>
<speaker>3. Out.</speaker>
<line>What &#383;ai&#383;t thou? wilt thou be of our con&#383;ort?</line>
<line>Say I, and be the captaine of vs all:</line>
<line>We&#8217;ll doe thee homage, and be rul&#8217;d by thee,</line>
<line>Loue thee, as our Commander, and our King.</line>
</speech>

<speech>
<speaker>1. Out.</speaker>
<line>But if thou &#383;corne our curte&#383;ie, thou dye&#383;t.</line>
</speech>

<speech>
<speaker>2. Out.</speaker>
<line>Thou &#383;halt not liue, to brag what we haue offer&#8217;d.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I take your offer, and will liue with you,</line>
<line>Prouided that you do no outrages</line>
<line>On &#383;illy women, or poore pa&#383;&#383;engers.</line>
</speech>

<speech>
<speaker>3. Out.</speaker>
<line>No, we dete&#383;t &#383;uch vile ba&#383;e pra&#392;ti&#383;es.</line>
<line>Come, goe with vs, we&#8217;ll bring thee to our Crewes,</line>
<line>And &#383;how thee all the Trea&#383;ure we haue got;</line>
<line>Which, with our &#383;elues, all re&#383;t at thy di&#383;po&#383;e.</line>
</speech>

<stagedir>Exeunt.</stagedir>
</scene>

<scene>

<scenetitle>Sc&#339;na Secunda.</scenetitle>

<stagedir>Enter Protheus, Thurio, Iulia, Ho&#383;t, Mu&#383;itian, Siluia.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>Already haue I bin fal&#383;e to <nameref>Valentine</nameref>,</line>
<line>And now I mu&#383;t be as vniu&#383;t to <nameref>Thurio</nameref>,</line>
<line>Vnder the colour of commending him,</line>
<line>I haue acce&#383;&#383;e my owne loue to prefer.</line>
<line>But <nameref>Siluia</nameref> is too faire, too true, too holy,</line>
<line>To be corrupted with my worthle&#383;&#383;e guifts;</line>
<line>When I prote&#383;t true loyalty to her,</line>
<line>She twits me with my fal&#383;ehood to my friend;</line>
<line>When to her beauty I commend my vowes,</line>
<line>She bids me thinke how I haue bin for&#383;worne</line>
<line>In breaking faith with <nameref>Iulia</nameref>, whom I lou&#8217;d;</line>
<line>And notwith&#383;tanding all her &#383;odaine quips,</line>
<line>The lea&#383;t whereof would quell a louers hope:</line>
<line>Yet (Spaniel-like) the more &#383;he &#383;purnes my loue,</line>
<line>The more it growes, and fawneth on her &#383;till;</line>
<line>But here comes <nameref>Thurio</nameref>; now mu&#383;t we to her window,</line>
<line>And giue &#383;ome euening Mu&#383;ique to her eare.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>How now, &#383;ir <nameref>Protheus</nameref>, are you crept before vs?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>I gentle <nameref>Thurio</nameref>, for you know that loue</line>
<line>Will creepe in &#383;eruice, where it cannot goe.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>I, but I hope, Sir, that you loue not here.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Sir, but I doe: or el&#383;e I would be hence.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>Who, <nameref>Siluia</nameref>?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>I, <nameref>Siluia</nameref>, for your &#383;ake.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>I thanke you for your owne: Now Gentlemen</line>
<line>Let&#8217;s tune: and too it lu&#383;tily a while.</line>
</speech>

<speech>
<speaker>Ho.</speaker>
<line>Now, my yong gue&#383;t; me thinks your&#8217; allycholly;</line>
<line>I pray you why is it?</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>Marry (mine <nameref>Ho&#383;t</nameref>) becau&#383;e I cannot be merry.</line>
</speech>

<speech>
<speaker>Ho.</speaker>
<line>Come, we&#8217;ll haue you merry: ile bring you where</line>
<line>you &#383;hall heare Mu&#383;ique, and &#383;ee the Gentleman that</line>
<line>you ask&#8217;d for.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>But &#383;hall I heare him &#383;peake.</line>
</speech>

<speech>
<speaker>Ho.</speaker>
<line>I that you &#383;hall.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>That will be Mu&#383;ique.</line>
</speech>

<speech>
<speaker>Ho.</speaker>
<line>Harke, harke.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>Is he among the&#383;e?</line>
</speech>

<speech>
<speaker>Ho.</speaker>
<line>I: but peace, let&#8217;s heare&#8217;m.</line>
</speech>

<speech>
<stagedir>Song.</stagedir>
<line type="lyric">Who is Siluia? what is &#383;he?</line>
<line type="lyric">That all our Swaines commend her?</line>
<line type="lyric">Holy, faire, and wi&#383;e is &#383;he,</line>
<line type="lyric">The heauen &#383;uch grace did lend her,</line>
<line type="lyric">that &#383;he might admired be.</line>
<line type="lyric">Is &#383;he kinde as &#383;he is faire?</line>
<line type="lyric">For beauty liues with kindne&#383;&#383;e:</line>
<line type="lyric">Loue doth to her eyes repaire,</line>
<line type="lyric">To helpe him of his blindne&#383;&#383;e:</line>
<line type="lyric">And being help&#8217;d, inhabits there.</line>
<line type="lyric">Then to Siluia, let vs &#383;ing,</line>
<line type="lyric">That Siluia is excelling;</line>
<line type="lyric">She excels each mortall thing</line>
<line type="lyric">Vpon the dull earth dwelling.</line>
<line type="lyric">To her let vs Garlands bring.</line>
</speech>

<speech>
<speaker>Ho.</speaker>
<line>How now? are you &#383;adder then you were before;</line>
<line>How doe you, man? the Mu&#383;icke likes you not.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>You mi&#383;take: the Mu&#383;itian likes me not.</line>
</speech>

<speech>
<speaker>Ho.</speaker>
<line>Why, my pretty youth?</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>He plaies fal&#383;e (father.)</line>
</speech>

<speech>
<speaker>Ho.</speaker>
<line>How, out of tune on the &#383;trings.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>Not &#383;o: but yet</line>
<line>So fal&#383;e that he grieues my very heart-strings.</line>
</speech>

<speech>
<speaker>Ho.</speaker>
<line>You haue a quicke eare.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>I, I would I were deafe: it makes me haue a &#383;low heart.</line>
</speech>

<speech>
<speaker>Ho.</speaker>
<line>I perceiue you delight not in Mu&#383;ique.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>Not a whit, when it iars &#383;o.</line>
</speech>

<speech>
<speaker>Ho.</speaker>
<line>Harke, what fine change is in the Mu&#383;ique.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>I: that change is the &#383;pight.</line>
</speech>

<speech>
<speaker>Ho.</speaker>
<line>You would haue them alwaies play but one thing.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>I would alwaies haue one play but one thing.</line>
<line>But Ho&#383;t, doth this Sir <nameref>Protheus</nameref>, that we talke on,</line>
<line>Often re&#383;ort vnto this Gentlewoman?</line>
</speech>

<speech>
<speaker>Ho.</speaker>
<line>I tell you what <nameref>Launce</nameref> his man told me,</line>
<line>He lou&#8217;d her out of all nicke.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>Where is <nameref>Launce</nameref>?</line>
</speech>

<speech>
<speaker>Ho.</speaker>
<line>Gone to &#383;eeke his dog, which to morrow, by his</line>
<line>Ma&#383;ters command, hee mu&#383;t carry for a pre&#383;ent to his</line>
<line>Lady.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>Peace, &#383;tand a&#383;ide, the company parts.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Sir <nameref>Thurio</nameref>, feare not you, I will &#383;o pleade,</line>
<line>That you &#383;hall &#383;ay, my cunning drift excels.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>Where meete we?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>At Saint <nameref>Gregories</nameref> well.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>Farewell.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Madam: good eu&#8217;n to your Ladi&#383;hip.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>I thanke you for your Mu&#383;ique (Gentlemen)</line>
<line>Who is that that &#383;pake?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>One (Lady) if you knew his pure hearts truth,</line>
<line>You would quickly learne to know him by his voice.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Sir <nameref>Protheus</nameref>, as I take it.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Sir <nameref>Protheus</nameref> (gentle Lady) and your Seruant.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>What&#8217;s your will?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>That I may compa&#383;&#383;e yours.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>You haue your wi&#383;h: my will is euen this,</line>
<line>That pre&#383;ently you hie you home to bed:</line>
<line>Thou &#383;ubtile, periur&#8217;d, fal&#383;e, di&#383;loyall man:</line>
<line>Think&#8217;&#383;t thou I am &#383;o &#383;hallow, &#383;o conceitle&#383;&#383;e,</line>
<line>To be &#383;educed by thy flattery,</line>
<line>That has&#8217;t deceiu&#8217;d &#383;o many with thy vowes?</line>
<line>Returne, returne, and make thy loue amends:</line>
<line>For me (by this pale queene of night I &#383;weare)</line>
<line>I am &#383;o farre from granting thy reque&#383;t,</line>
<line>That I de&#383;pi&#383;e thee, for thy wrongfull &#383;uite;</line>
<line>And by and by intend to chide my &#383;elfe,</line>
<line>Euen for this time I &#383;pend in talking to thee.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>I grant (sweet loue) that I did loue a Lady,</line>
<line>But &#383;he is dead.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>&#8217;Twere fal&#383;e, if I &#383;hould &#383;peake it;</line>
<line>For I am &#383;ure &#383;he is not buried.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Say that &#383;he be: yet <nameref>Valentine</nameref> thy friend</line>
<line>Suruiues; to whom (thy &#383;elfe art witne&#383;&#383;e)</line>
<line>I am betroth&#8217;d; and art thou not a&#383;ham&#8217;d</line>
<line>To wrong him, with thy importunacy?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>I likewi&#383;e heare that <nameref>Valentine</nameref> is dead.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>And &#383;o &#383;uppo&#383;e am I; for in her graue</line>
<line>A&#383;&#383;ure thy &#383;elfe, my loue is buried.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Sweet Lady, let me rake it from the earth.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Goe to thy Ladies graue and call hers thence,</line>
<line>Or at the lea&#383;t, in hers, &#383;epulcher thine.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>He heard not that.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Madam: if your heart be &#383;o obdurate:</line>
<line>Vouch&#383;afe me yet your Pi&#392;ture for my loue,</line>
<line>The Pi&#392;ture that is hanging in your chamber:</line>
<line>To that ile &#383;peake, to that ile &#383;igh and weepe:</line>
<line>For &#383;ince the &#383;ub&#383;tance of your perfe&#392;t &#383;elfe</line>
<line>Is el&#383;e deuoted, I am but a &#383;hadow;</line>
<line>And to your &#383;hadow, will I make true loue.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>If &#8217;twere a &#383;ub&#383;tance you would &#383;ure deceiue it,</line>
<line>And make it but a &#383;hadow, as I am.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>I am very loath to be your Idoll Sir;</line>
<line>But, &#383;ince your fal&#383;ehood &#383;hall become you well</line>
<line>To wor&#383;hip &#383;hadowes, and adore fal&#383;e &#383;hapes,</line>
<line>Send to me in the morning, and ile &#383;end it:</line>
<line>And &#383;o, good re&#383;t.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>As wretches haue ore-night</line>
<line>That wait for execution in the morne.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line><nameref>Ho&#383;t</nameref>, will you goe?</line>
</speech>

<speech>
<speaker>Ho.</speaker>
<line>By my hallidome, I was fa&#383;t asleepe.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Pray you, where lies Sir <nameref>Protheus</nameref>?</line>
</speech>

<speech>
<speaker>Ho.</speaker>
<line>Marry, at my hou&#383;e:</line>
<line>Tru&#383;t me, I thinke &#8217;tis almo&#383;t day.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Not &#383;o: but it hath bin the longe&#383;t night</line>
<line>That ere I watch&#8217;d, and the mo&#383;t heauie&#383;t.</line>
</speech>

</scene>

<scene>
<scenetitle>Sc&#339;na Tertia.</scenetitle>


<stagedir>Enter Eglamore, Siluia.</stagedir>

<speech>
<speaker>Eg.</speaker>
<line>This is the houre that Madam <nameref>Siluia</nameref></line>
<line>Entreated me to call, and know her minde:</line>
<line>Ther&#8217;s &#383;ome great matter &#383;he&#8217;ld employ me in.</line>
<line>Madam, Madam.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Who cals?</line>
</speech>

<speech>
<speaker>Eg.</speaker>
<line>Your &#383;eruant, and your friend;</line>
<line>One that attends your Ladi&#383;hips command.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Sir <nameref>Eglamore</nameref>, a thou&#383;and times good morrow.</line>
</speech>

<speech>
<speaker>Eg.</speaker>
<line>As many (worthy Lady) to your &#383;elfe:</line>
<line>According to your Ladi&#383;hips impo&#383;e,</line>
<line>I am thus early come, to know what &#383;eruice</line>
<line>It is your plea&#383;ure to command me in.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Oh <nameref>Eglamoure</nameref>, thou art a Gentleman:</line>
<line>Thinke not I flatter (for I &#383;weare I doe not)</line>
<line>Valiant, wi&#383;e, remor&#383;e-full, well accompli&#383;h&#8217;d.</line>
<line>Thou art not ignorant what deere good will</line>
<line>I beare vnto the bani&#383;h&#8217;d <nameref>Valentine</nameref>:</line>
<line>Nor how my father would enforce me marry</line>
<line>Vaine <nameref>Thurio</nameref> (whom my very &#383;oule abhor&#8217;d.)</line>
<line>Thy &#383;elfe ha&#383;t lou&#8217;d, and I haue heard thee &#383;ay</line>
<line>No griefe did euer come &#383;o neere thy heart,</line>
<line>As when thy Lady, and thy true-loue dide,</line>
<line>Vpon who&#383;e Graue thou vow&#8217;d&#383;t pure cha&#383;titie:</line>
<line>Sir <nameref>Eglamoure</nameref>: I would to <nameref>Valentine</nameref></line>
<line>To <nameref>Mantua</nameref>, where I heare, he makes aboad;</line>
<line>And for the waies are dangerous to pa&#383;&#383;e,</line>
<line>I doe de&#383;ire thy worthy company,</line>
<line>Vpon who&#383;e faith and honor, I repo&#383;e.</line>
<line>Vrge not my fathers anger (<nameref>Eglamoure</nameref>)</line>
<line>But thinke vpon my griefe (a Ladies griefe)</line>
<line>And on the iu&#383;tice of my flying hence,</line>
<line>To keepe me from a mo&#383;t vnholy match,</line>
<line>Which heauen and fortune &#383;till rewards with plagues.</line>
<line>I doe de&#383;ire thee, euen from a heart</line>
<line>As full of &#383;orrowes, as the Sea of &#383;ands,</line>
<line>To beare me company, and goe with me:</line>
<line>If not, to hide what I haue &#383;aid to thee,</line>
<line>That I may venture to depart alone.</line>
</speech>

<speech>
<speaker>Egl.</speaker>
<line>Madam, I pitty much your grieuances,</line>
<line>Which, &#383;ince I know they vertuou&#383;ly are plac&#8217;d,</line>
<line>I giue con&#383;ent to goe along with you,</line>
<line>Wreaking as little what betideth me,</line>
<line>As much, I wi&#383;h all good befortune you.</line>
<line>When will you goe?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>This euening comming.</line>
</speech>

<speech>
<speaker>Eg.</speaker>
<line>Where &#383;hall I meete you?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>At <nameref>Frier Patrickes</nameref> Cell,</line>
<line>Where I intend holy Confe&#383;&#383;ion.</line>
</speech>

<speech>
<speaker>Eg.</speaker>
<line>I will not faile your Ladi&#383;hip:</line>
<line>Good morrow (gentle Lady.)</line>
</speech>

<speech>
<speaker>Sil</speaker>
<line>Good morrow, kinde Sir <nameref>Eglamoure</nameref>.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Quarta.</scenetitle>

<stagedir>Enter Launce, Protheus, Iulia, Siluia.</stagedir>

<speech>
<speaker>Lau.</speaker>
<line>When a mans &#383;eruant &#383;hall play the Curre with</line>
<line>him (looke you) it goes hard: one that I brought vp of</line>
<line>a puppy: one that I &#383;au&#8217;d from drowning, when three or</line>
<line>foure of his blinde brothers and &#383;i&#383;ters went to it: I haue</line>
<line>taught him (euen as one would &#383;ay preci&#383;ely, thus I</line>
<line>would teach a dog) I was &#383;ent to deliuer him, as a pre-</line>
<line>&#383;ent to Mi&#383;tris <nameref>Siluia</nameref>, from my Ma&#383;ter; and I came no</line>
<line>&#383;ooner into the dyning-chamber, but he &#383;teps me to her</line>
<line>Trencher, and &#383;teales her Capons-leg: O, &#8217;tis a foule</line>
<line>thing, when a Cur cannot keepe him&#383;elfe in all compa-</line>
<line>nies: I would haue (as one &#383;hould &#383;ay) one that takes vp-</line>
<line>on him to be a dog indeede, to be, as it were, a dog at all</line>
<line>things. If I had not had more wit then he, to take a fault</line>
<line>vpon me that he did, I thinke verily hee had bin hang&#8217;d</line>
<line>for&#8217;t: &#383;ure as I liue he had &#383;uffer&#8217;d for&#8217;t: you &#383;hall iudge:</line>
<line>Hee thru&#383;ts me him&#383;elfe into the company of three or</line>
<line>foure gentleman-like-dogs, vnder the Dukes table: hee</line>
<line>had not bin there (ble&#383;&#383;e the marke) a pi&#383;&#383;ing while, but</line>
<line>all the chamber &#383;melt him: out with the dog (&#383;aies one)</line>
<line>what cur is that (&#383;aies another) whip him out (&#383;aies the</line>
<line>third) hang him vp (&#383;aies the Duke.) I hauing bin ac-</line>
<line>quainted with the &#383;mell before, knew it was Crab; and</line>
<line>goes me to the fellow that whips the dogges: friend</line>
<line>(quoth I) you meane to whip the dog: I marry doe I</line>
<line>(quoth he) you doe him the more wrong (quoth I) &#8217;twas</line>
<line>I did the thing you wot of: he makes me no more adoe,</line>
<line>but whips me out of the chamber: how many Ma&#383;ters</line>
<line>would doe this for his Seruant? nay, ile be &#383;worne I haue</line>
<line>&#383;at in the &#383;tockes, for puddings he hath &#383;tolne, otherwi&#383;e</line>
<line>he had bin executed: I haue &#383;tood on the Pillorie for</line>
<line>Gee&#383;e he hath kil&#8217;d, otherwi&#383;e he had &#383;ufferd for&#8217;t: thou</line>
<line>think&#8217;&#383;t not of this now: nay, I remember the tricke you</line>
<line>&#383;eru&#8217;d me, when I tooke my leaue of Madam <nameref>Siluia</nameref>: did</line>
<line>not I bid thee &#383;till marke me, and doe as I do; when did&#8217;&#383;t</line>
<line>thou &#383;ee me heaue vp my leg, and make water again&#383;t a</line>
<line>Gentlewomans farthingale? did&#8217;&#383;t thou euer &#383;ee me doe</line>
<line>&#383;uch a tricke?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line><nameref>Seba&#383;tian</nameref> is thy name: I like thee well,</line>
<line>And will imploy thee in &#383;ome &#383;eruice pre&#383;ently.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>In what you plea&#383;e, ile doe what I can.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>I hope thou wilt.</line>
<line>How now you whor-&#383;on pezant,</line>
<line>Where haue you bin the&#383;e two dayes loytering?</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Marry Sir, I carried Mi&#383;tris <nameref>Siluia</nameref> the dogge you</line>
<line>bad me.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>And what &#383;aies &#383;he to my little Iewell?</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Marry &#383;he &#383;aies your dog was a cur, and tels you</line>
<line>curri&#383;h thanks is good enough for &#383;uch a pre&#383;ent.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>But &#383;he receiu&#8217;d my dog?</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>No indeede did &#383;he not:</line>
<line>Here haue I brought him backe againe.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>What, did&#383;t thou offer her this from me?</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>I Sir, the other Squirrill was &#383;tolne from me</line>
<line>By the Hangmans boyes in the market place,</line>
<line>And then I offer&#8217;d her mine owne, who is a dog</line>
<line>As big as ten of yours, &amp; therefore the guift the greater.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Goe, get thee hence, and finde my dog againe,</line>
<line>Or nere returne againe into my &#383;ight.</line>
<line>Away, I &#383;ay: &#383;taye&#383;t thou to vexe me here;</line>
<line>A Slaue, that &#383;till an end, turnes me to &#383;hame:</line>
<line><nameref>Seba&#383;tian</nameref>, I haue entertained thee,</line>
<line>Partly that I haue neede of &#383;uch a youth,</line>
<line>That can with &#383;ome di&#383;cretion doe my bu&#383;ine&#383;&#383;e:</line>
<line>For &#8217;tis no tru&#383;ting to yond fooli&#383;h Lowt;</line>
<line>But chiefely, for thy face, and thy behauiour,</line>
<line>Which (if my Augury deceiue me not)</line>
<line>Witne&#383;&#383;e good bringing vp, fortune, and truth:</line>
<line>Therefore know thee, for this I entertaine thee.</line>
<line>Go pre&#383;ently, and take this Ring with thee,</line>
<line>Deliuer it to Madam <nameref>Siluia</nameref>;</line>
<line>She lou&#8217;d me well, deliuer&#8217;d it to me.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>It &#383;eemes you lou&#8217;d not her, not leaue her token:</line>
<line>She is dead belike?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Not &#383;o: I thinke &#383;he liues.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Alas.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Why do&#8217;&#383;t thou cry alas?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>I cannot choo&#383;e but pitty her.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Wherefore &#383;hould&#8217;&#383;t thou pitty her?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Becau&#383;e, me thinkes that &#383;he lou&#8217;d you as well</line>
<line>As you doe loue your Lady <nameref>Siluia</nameref>:</line>
<line>She dreames on him, that has forgot her loue,</line>
<line>You doate on her, that cares not for your loue.</line>
<line>&#8217;Tis pitty Loue, &#383;hould be &#383;o contrary:</line>
<line>And thinking on it, makes me cry alas.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Well: giue her that Ring, and therewithall</line>
<line>This Letter: that&#8217;s her chamber: Tell my Lady,</line>
<line>I claime the promi&#383;e for her heauenly Pi&#392;ture:</line>
<line>Your me&#383;&#383;age done, hye home vnto my chamber,</line>
<line>Where thou &#383;halt finde me &#383;ad, and &#383;olitarie.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>How many women would doe &#383;uch a me&#383;&#383;age?</line>
<line>Alas poore <nameref>Protheus</nameref>, thou ha&#383;t entertain&#8217;d</line>
<line>A Foxe, to be the Shepheard of thy Lambs;</line>
<line>Alas, poore foole, why doe I pitty him</line>
<line>That with his very heart de&#383;pi&#383;eth me?</line>
<line>Becau&#383;e he loues her, he de&#383;pi&#383;eth me,</line>
<line>Becau&#383;e I loue him, I mu&#383;t pitty him.</line>
<line>This Ring I gaue him, when he parted from me,</line>
<line>To binde him to remember my good will:</line>
<line>And now am I (vnhappy Me&#383;&#383;enger)</line>
<line>To plead for that, which I would not obtaine;</line>
<line>To carry that, which I would haue refus&#8217;d;</line>
<line>To prai&#383;e his faith, which I would haue di&#383;prais&#8217;d.</line>
<line>I am my Ma&#383;ters true confirmed Loue,</line>
<line>But cannot be true &#383;eruant to my Ma&#383;ter,</line>
<line>Vnle&#383;&#383;e I proue fal&#383;e traitor to my &#383;elfe.</line>
<line>Yet will I woe for him, but yet &#383;o coldly,</line>
<line>As (heauen it knowes) I would not haue him &#383;peed.</line>
<line>Gentlewoman, good day: I pray you be my meane</line>
<line>To bring me where to &#383;peake with Madam <nameref>Siluia</nameref>.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>What would you with her, if that I be &#383;he?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>If you be &#383;he, I doe intreat your patience</line>
<line>To heare me &#383;peake the me&#383;&#383;age I am &#383;ent on.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>From whom?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>From my Ma&#383;ter, Sir <nameref>Protheus</nameref>, Madam.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Oh: he &#383;ends you for a Pi&#392;ture?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>I, Madam.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line><nameref>Vr&#383;ula</nameref>, bring my Pi&#392;ture there,</line>
<line>Goe, giue your Ma&#383;ter this: tell him from me,</line>
<line>One <nameref>Iulia</nameref>, that his changing thoughts forget</line>
<line>Would better fit his Chamber, then this Shadow.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Madam, plea&#383;e you peru&#383;e this Letter;</line>
<line>Pardon me (Madam) I haue vnaduis&#8217;d</line>
<line>Deliuer&#8217;d you a paper that I &#383;hould not;</line>
<line>This is the Letter to your Ladi&#383;hip.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>I pray thee let me looke on that againe.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>It may not be: good Madam pardon me.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>There, hold:</line>
<line>I will not looke vpon your Ma&#383;ters lines:</line>
<line>I know they are &#383;tuft with prote&#383;tations,</line>
<line>And full of new-found oathes, which he will breake</line>
<line>As ea&#383;ily, as I doe teare his paper.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Madam, he &#383;ends your Ladi&#383;hip this Ring.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>The more &#383;hame for him, that he &#383;ends it me;</line>
<line>For I haue heard him &#383;ay a thou&#383;and times,</line>
<line>His <nameref>Iulia</nameref> gaue it him, at his departure:</line>
<line>Though his fal&#383;e finger haue prophan&#8217;d the Ring,</line>
<line>Mine &#383;hall not doe his <nameref>Iulia</nameref> &#383;o much wrong.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>She thankes you.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>What &#383;ai&#8217;&#383;t thou?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>I thanke you Madam, that you tender her:</line>
<line>Poore Gentlewoman, my Ma&#383;ter wrongs her much.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Do&#8217;&#383;t thou know her?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Almo&#383;t as well as I doe know my &#383;elfe.</line>
<line>To thinke vpon her woes, I doe prote&#383;t</line>
<line>That I haue wept a hundred &#383;euerall times.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Belike &#383;he thinks that <nameref>Protheus</nameref> hath for&#383;ook her?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>I thinke &#383;he doth: and that&#8217;s her cau&#383;e of &#383;orrow.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Is &#383;he not pa&#383;&#383;ing faire?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>She hath bin fairer (Madam) then &#383;he is,</line>
<line>When &#383;he did thinke my Ma&#383;ter lou&#8217;d her well;</line>
<line>She, in my iudgement, was as faire as you.</line>
<line>But &#383;ince &#383;he did negle&#392;t her looking-gla&#383;&#383;e,</line>
<line>And threw her Sun-expelling Ma&#383;que away,</line>
<line>The ayre hath &#383;taru&#8217;d the ro&#383;es in her cheekes,</line>
<line>And pinch&#8217;d the lilly-tin&#392;ture of her face,</line>
<line>That now &#383;he is become as blacke as I.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>How tall was &#383;he?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>About my &#383;tature: for at <italic>Penteco&#383;t</italic>,</line>
<line>When all our Pageants of delight were plaid,</line>
<line>Our youth got me to play the womans part,</line>
<line>And I was trim&#8217;d in Madam <nameref>Iulias</nameref> gowne,</line>
<line>Which &#383;erued me as fit, by all mens iudgements,</line>
<line>As if the garment had bin made for me:</line>
<line>Therefore I know &#383;he is about my height,</line>
<line>And at that time I made her weepe a good,</line>
<line>For I did play a lamentable part.</line>
<line>(Madam) &#8217;twas <nameref>Ariadne</nameref>, pa&#383;&#383;ioning</line>
<line>For <nameref>The&#383;us</nameref> periury, and vniu&#383;t flight;</line>
<line>Which I &#383;o liuely a&#392;ted with my teares:</line>
<line>That my poore Mi&#383;tris moued therewithall,</line>
<line>Wept bitterly: and would I might be dead,</line>
<line>If I in thought felt not her very &#383;orrow.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>She is beholding to thee (gentle youth)</line>
<line>Alas (poore Lady) de&#383;olate, and left;</line>
<line>I weepe my &#383;elfe to thinke vpon thy words:</line>
<line>Here youth: there is my pur&#383;e; I giue thee this</line>
<line>For thy &#383;weet Mi&#383;tris &#383;ake, becau&#383;e thou lou&#8217;&#383;t her. Farewell.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>And &#383;he &#383;hall thanke you for&#8217;t, if ere you know her.</line>
<line>A vertuous gentlewoman, milde, and beautifull.</line>
<line>I hope my Ma&#383;ters &#383;uit will be but cold,</line>
<line>Since &#383;he re&#383;pe&#392;ts my Mi&#383;tris loue &#383;o much.</line>
<line>Alas, how loue can trifle with it &#383;elfe:</line>
<line>Here is her Pi&#392;ture: let me &#383;ee, I thinke</line>
<line>If I had &#383;uch a Tyre, this face of mine</line>
<line>Were full as louely, as is this of hers;</line>
<line>And yet the Painter flatter&#8217;d her a little,</line>
<line>Vnle&#383;&#383;e I flatter with my &#383;elfe too much.</line>
<line>Her haire is <italic>Aburne</italic>, mine is perfe&#392;t <italic>Yellow</italic>;</line>
<line>If that be all the difference in his loue,</line>
<line>Ile get me &#383;uch a coulour&#8217;d Perrywig:</line>
<line>Her eyes are grey as gla&#383;&#383;e, and &#383;o are mine.</line>
<line>I, but her fore-head&#8217;s low, and mine&#8217;s as high:</line>
<line>What &#383;hould it be that he re&#383;pe&#392;ts in her,</line>
<line>But I can make re&#383;pe&#392;tiue in my &#383;elfe?</line>
<line>If this fond Loue, were not a blinded god.</line>
<line>Come &#383;hadow, come, and take this &#383;hadow vp,</line>
<line>For &#8217;tis thy riuall: O thou &#383;encele&#383;&#383;e forme,</line>
<line>Thou &#383;halt be wor&#383;hip&#8217;d, ki&#383;s&#8217;d, lou&#8217;d, and ador&#8217;d;</line>
<line>And were there &#383;ence in his Idolatry,</line>
<line>My &#383;ub&#383;tance &#383;hould be &#383;tatue in thy &#383;tead.</line>
<line>Ile v&#383;e thee kindly, for thy Mi&#383;tris &#383;ake</line>
<line>That vs&#8217;d me &#383;o: or el&#383;e by <italic>Ioue</italic>, I vow,</line>
<line>I &#383;hould haue &#383;cratch&#8217;d out your vn&#383;eeing eyes,</line>
<line>To make my Ma&#383;ter out of loue with thee.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Quintus. Sc&#339;na Prima</acttitle>
<scene>

<stagedir>Enter Eglamoure, Siluia.</stagedir>

<speech>
<speaker>Egl.</speaker>
<line>The Sun begins to guild the we&#383;terne skie,</line>
<line>And now it is about the very houre</line>
<line>That <nameref>Siluia</nameref>, at Fryer <nameref>Patricks</nameref> Cell &#383;hould meet me,</line>
<line>She will not faile; for Louers breake not houres,</line>
<line>Vnle&#383;&#383;e it be to come before their time,</line>
<line>So much they &#383;pur their expedition.</line>
<line>See where &#383;he comes: Lady a happy euening.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Amen, Amen: goe on (good <nameref>Eglamoure</nameref>)</line>
<line>Out at the Po&#383;terne by the Abbey wall;</line>
<line>I feare I am attended by &#383;ome Spies.</line>
</speech>

<speech>
<speaker>Egl.</speaker>
<line>Feare not: the Forre&#383;t is not three leagues off,</line>
<line>If we recouer that, we are &#383;ure enough.</line>
</speech>


<stagedir>Exeunt.</stagedir>
</scene>

<scene>
<scenetitle>Sc&#339;na Secunda.</scenetitle>

<stagedir>Enter Thurio, Protheus, Iulia, Duke.</stagedir>

<speech>
<speaker>Th.</speaker>
<line>Sir <nameref>Protheus</nameref>, what &#383;aies <nameref>Siluia</nameref> to my &#383;uit?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Oh Sir, I finde her milder then &#383;he was,</line>
<line>And yet &#383;he takes exceptions at your per&#383;on.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>What? that my leg is too long?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>No, that it is too little.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>Ile weare a Boote, to make it &#383;omewhat rounder.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>But loue will not be &#383;purd to what it loathes.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>What &#383;aies &#383;he to my face?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>She &#383;aies it is a faire one.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>Nay then the wanton lyes: my face is blacke.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>But Pearles are faire; and the old &#383;aying is,</line>
<line>Blacke men are Pearles, in beauteous Ladies eyes.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>&#8217;Tis true, &#383;uch Pearles as put out Ladies eyes,</line>
<line>For I had rather winke, then looke on them.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>How likes &#383;he my di&#383;cour&#383;e?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Ill, when you talke of war.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>But well, when I di&#383;cour&#383;e of loue and peace.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>But better indeede, when you hold you peace.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>What &#383;ayes &#383;he to my valour?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Oh Sir, &#383;he makes no doubt of that.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>She needes not, when &#383;he knowes it cowardize.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>What &#383;aies &#383;he to my birth?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>That you are well deriu&#8217;d.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>True: from a Gentleman, to a foole.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>Con&#383;iders &#383;he my Po&#383;&#383;e&#383;&#383;ions?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Oh, I: and pitties them.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>Wherefore?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>That &#383;uch an A&#383;&#383;e &#383;hould owe them.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>That they are out by Lea&#383;e.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Here comes the Duke.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>How now &#383;ir <nameref>Protheus</nameref>; how now <nameref>Thurio</nameref>?</line>
<line>Which of you &#383;aw <nameref>Eglamoure</nameref> of late?</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>Not I.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Nor I.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Saw you my daughter?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Neither.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Why then</line>
<line>She&#8217;s fled vnto that pezant, <nameref>Valentine</nameref>;</line>
<line>And <nameref>Eglamoure</nameref> is in her Company:</line>
<line>&#8217;Tis true: for Frier <nameref>Laurence</nameref> met them both</line>
<line>As he, in pennance wander&#8217;d through the Forre&#383;t:</line>
<line>Him he knew well: and gue&#383;d that it was &#383;he,</line>
<line>But being mask&#8217;d, he was not &#383;ure of it.</line>
<line>Be&#383;ides &#383;he did intend Confe&#383;&#383;ion</line>
<line>At <nameref>Patricks</nameref> Cell this euen, and there &#383;he was not.</line>
<line>The&#383;e likelihoods confirme her flight from hence;</line>
<line>Therefore I pray you &#383;tand, not to di&#383;cour&#383;e,</line>
<line>But mount you pre&#383;ently, and meete with me</line>
<line>Vpon the ri&#383;ing of the Mountaine foote</line>
<line>That leads toward <nameref>Mantua</nameref>, whether they are fled:</line>
<line>Di&#383;patch (&#383;weet Gentlemen) and follow me.</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>Why this it is, to be a peeui&#383;h Girle,</line>
<line>That flies her fortune when it followes her:</line>
<line>Ile after; more to be reueng&#8217;d on <nameref>Eglamoure</nameref>,</line>
<line>Then for the loue of reck-le&#383;&#383;e <nameref>Siluia</nameref>.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>And I will follow, more for <nameref>Siluias</nameref> loue</line>
<line>Then hate of <nameref>Eglamoure</nameref> that goes with her.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>And I will follow, more to cro&#383;&#383;e that loue</line>
<line>Then hate for <nameref>Siluia</nameref>, that is gone for loue.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Tertia.</scenetitle>

<stagedir>Siluia, Out-lawes.</stagedir>

<speech>
<speaker>1. Out.</speaker>
<line>Come, come be patient:</line>
<line>We mu&#383;t bring you to our Captaine.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>A thou&#383;and more mi&#383;chances then this one</line>
<line>Haue learn&#8217;d me how to brooke this patiently.</line>
</speech>

<speech>
<speaker>2 Out.</speaker>
<line>Come, bring her away.</line>
</speech>

<speech>
<speaker>1 Out.</speaker>
<line>Where is the Gentleman that was with her?</line>
</speech>

<speech>
<speaker>3 Out.</speaker>
<line>Being nimble footed, he hath out-run vs.</line>
<line>But <nameref>Moy&#383;es</nameref> and <nameref>Valerius</nameref> follow him:</line>
<line>Goe thou with her to the We&#383;t end of the wood,</line>
<line>There is our Captaine: Wee&#8217;ll follow him that&#8217;s fled,</line>
<line>The Thicket is be&#383;et, he cannot &#383;cape.</line>
</speech>

<speech>
<speaker>1. Out.</speaker>
<line>Come, I mu&#383;t bring you to our Captains caue.</line>
<line>Feare not: he beares an honourable minde,</line>
<line>And will not v&#383;e a woman lawle&#383;ly.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>O <nameref>Valentine</nameref>: this I endure for thee.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
<scene>

<scenetitle>Sc&#339;na Quarta.</scenetitle>

<stagedir>Enter Valentine, Protheus, Siluia, Iulia, Duke, Thurio, Out-lawes.</stagedir>

<speech>
<speaker>Val.</speaker>
<line>How v&#383;e doth breed a habit in a man?</line>
<line>This &#383;hadowy de&#383;art, vnfrequented woods</line>
<line>I better brooke then flouri&#383;hing peopled Townes:</line>
<line>Here can I &#383;it alone, vn-&#383;eene of any,</line>
<line>And to the Nightingales complaining Notes</line>
<line>Tune my di&#383;tre&#383;tes, and record my woes.</line>
<line>O thou that do&#383;t inhabit in my bre&#383;t,</line>
<line>Leaue not the Man&#383;ion &#383;o long Tenant-le&#383;&#383;e,</line>
<line>Le&#383;t growing ruinous, the building fall,</line>
<line>And leaue no memory of what it was,</line>
<line>Repaire me, with thy pre&#383;ence, <nameref>Siluia</nameref>:</line>
<line>Thou gentle Nimph, cheri&#383;h thy for-lorne &#383;waine.</line>
<line>What hallowing, and what &#383;tir is this to day?</line>
<line>The&#383;e are my mates, that make their wills their Law,</line>
<line>Haue &#383;ome vnhappy pa&#383;&#383;enger in chace;</line>
<line>They loue me well: yet I haue much to doe</line>
<line>To keepe them from vnciuill outrages.</line>
<line>Withdraw thee <nameref>Valentine</nameref>: who&#8217;s this comes heere?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Madam, this &#383;eruice I haue done for you</line>
<line>(Though you re&#383;pe&#392;t not aught your &#383;eruant doth)</line>
<line>To hazard life, and reskew you from him,</line>
<line>That would haue forc&#8217;d your honour, and your loue,</line>
<line>Vouch&#383;afe me for my meed, but one faire looke:</line>
<line>(A &#383;maller boone then this I cannot beg,</line>
<line>And le&#383;&#383;e then this, I am &#383;ure you cannot giue.)</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>How like a dreame is this? I &#383;ee, and heare:</line>
<line>Loue, lend me patience to forbeare a while.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>O mi&#383;erable, vnhappy that I am.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Vnhappy were you (Madam) ere I came:</line>
<line>But by my comming, I haue made you happy.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>By thy approach thou mak&#8217;&#383;t me mo&#383;t vnhappy.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>And me, when he approcheth to your pre&#383;ence.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Had I beene ceazed by a hungry Lion,</line>
<line>I would haue beene a break-fa&#383;t to the Bea&#383;t,</line>
<line>Rather then haue fal&#383;e <nameref>Protheus</nameref> reskue me:</line>
<line>Oh heauen be iudge how I loue <nameref>Valentine</nameref>,</line>
<line>Who&#383;e life&#8217;s as tender to me as my &#383;oule,</line>
<line>And full as much (for more there cannot be)</line>
<line>I doe dete&#383;t fal&#383;e periur&#8217;d <nameref>Protheus</nameref>:</line>
<line>Therefore be gone, &#383;ollicit me no more.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>What dangerous a&#392;tion, &#383;tood it next to death</line>
<line>Would I not vndergoe, for one calme looke:</line>
<line>Oh &#8217;tis the cur&#383;e in Loue, and &#383;till approu&#8217;d</line>
<line>When women cannot loue, where they&#8217;re belou&#8217;d.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>When <nameref>Protheus</nameref> cannot loue, where he&#8217;s belou&#8217;d:</line>
<line>Read ouer <nameref>Iulia&#8217;s</nameref> heart, (thy fir&#383;t be&#383;t Loue)</line>
<line>For who&#383;e deare &#383;ake, thou did&#383;t then rend thy faith</line>
<line>Into a thou&#383;and oathes; and all tho&#383;e oathes,</line>
<line>De&#383;cended into periury, to loue me,</line>
<line>Thou ha&#383;t no faith left now, vnle&#383;&#383;e thou&#8217;d&#383;t two,</line>
<line>And that&#8217;s farre wor&#383;e then none: better haue none</line>
<line>Then plurall faith, which is too much by one:</line>
<line>Thou Counterfeyt, to thy true friend.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>In Loue,</line>
<line>Who re&#383;pe&#392;ts friend?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>All men but <nameref>Protheus</nameref>.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Nay, if the gentle &#383;pirit of mouing words</line>
<line>Can no way change you to a milder forme;</line>
<line>Ile wooe you like a Souldier, at armes end,</line>
<line>And loue you &#8217;gain&#383;t the nature of Loue: force ye.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Oh heauen.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Ile force thee yeeld to my de&#383;ire.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Ruffian: let goe that rude vnciuill touch,</line>
<line>Thou friend of an ill fa&#383;hion.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line><nameref>Valentine</nameref>.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Thou c&#333;mon friend, that&#8217;s without faith or loue,</line>
<line>For &#383;uch is a friend now: treacherous man,</line>
<line>Thou ha&#383;t beguil&#8217;d my hopes; nought but mine eye</line>
<line>Could haue per&#383;waded me: now I dare not &#383;ay</line>
<line>I haue one friend aliue; thou would&#383;t di&#383;proue me:</line>
<line>Who &#383;hould be tru&#383;ted, when ones right hand</line>
<line>Is periured to the bo&#383;ome? <nameref>Protheus</nameref></line>
<line>I am &#383;orry I mu&#383;t neuer tru&#383;t thee more,</line>
<line>But count the world a &#383;tranger for thy &#383;ake:</line>
<line>The priuate wound is deepe&#383;t: oh time, mo&#383;t accur&#383;t.</line>
<line>&#8217;Mong&#383;t all foes that a friend &#383;hould be the wor&#383;t?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>My &#383;hame and guilt confounds me:</line>
<line>Forgiue me <nameref>Valentine</nameref>: if hearty &#383;orrow</line>
<line>Be a &#383;ufficient Ran&#383;ome for offence,</line>
<line>I tender&#8217;t heere: I doe as truely &#383;uffer,</line>
<line>As ere I did commit.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Then I am paid:</line>
<line>And once againe, I doe receiue thee hone&#383;t;</line>
<line>Who by Repentance is not &#383;atisfied,</line>
<line>Is nor of heauen, nor earth; for the&#383;e are pleas&#8217;d:</line>
<line>By Penitence th&#8217; Eternalls wrath&#8217;s appeas&#8217;d:</line>
<line>And that my loue may appeare plaine and free,</line>
<line>All that was mine, in <nameref>Siluia</nameref>, I giue thee.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Oh me vnhappy.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Looke to the Boy.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Why, Boy?</line>
<line>Why wag: how now? what&#8217;s the matter? look vp: &#383;peak.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>O good &#383;ir, my ma&#383;ter charg&#8217;d me to deliuer a ring</line>
<line>to Madam <nameref>Siluia</nameref>: &#7811; (out of my negle&#392;t) was neuer done.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Where is that ring? boy?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Heere &#8217;tis: this is it.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>How? let me &#383;ee.</line>
<line>Why this is the ring I gaue to <nameref>Iulia</nameref>.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Oh, cry you mercy &#383;ir, I haue mi&#383;tooke:</line>
<line>This is the ring you &#383;ent to <nameref>Siluia</nameref>.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>But how cam&#8217;&#383;t thou by this ring? at my depart</line>
<line>I gaue this vnto <nameref>Iulia</nameref>.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>And <nameref>Iulia</nameref> her &#383;elfe did giue it me,</line>
<line>And <nameref>Iulia</nameref> her &#383;elfe hath brought it hither.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>How? <nameref>Iulia</nameref>?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Behold her, that gaue ayme to all thy oathes,</line>
<line>And entertain&#8217;d &#8217;em deepely in her heart.</line>
<line>How oft ha&#383;t thou with periury cleft the roote?</line>
<line>Oh <nameref>Protheus</nameref>, let this habit make thee blu&#383;h.</line>
<line>Be thou a&#383;ham&#8217;d that I haue tooke vpon me,</line>
<line>Such an immode&#383;t rayment; if &#383;hame liue</line>
<line>In a di&#383;gui&#383;e of loue?</line>
<line>It is the le&#383;&#383;er blot mode&#383;ty findes,</line>
<line>Women to change their &#383;hapes, then men their minds.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Then men their minds? tis true: oh heuen, were man</line>
<line>But Con&#383;tant, he were perfe&#392;t; that one error</line>
<line>Fils him with faults: makes him run through all th&#8217;&#383;ins;</line>
<line>Incon&#383;tancy falls-off, ere it begins:</line>
<line>What is in <nameref>Siluia</nameref>&#8217;s face, but I may &#383;pie</line>
<line>More fre&#383;h in <nameref>Iulia&#8217;s</nameref> with a con&#383;tant eye?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Come, come: a hand from either:</line>
<line>Let me be ble&#383;t to make this happy clo&#383;e:</line>
<line>&#8217;Twere pitty two &#383;uch friends &#383;hould be long foes.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Beare witnes (heauen) I haue my wi&#383;h for euer.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>And I mine.</line>
</speech>

<speech>
<speaker>Out-l.</speaker>
<line>A prize: a prize: a prize.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Forbeare, forbeare I &#383;ay: It is my Lord the <italic>Duke</italic>.</line>
<line>Your Grace is welcome to a man di&#383;grac&#8217;d,</line>
<line>Bani&#383;hed <nameref>Valentine</nameref>.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Sir <nameref>Valentine</nameref>?</line>
</speech>

<speech>
<speaker>Thu.</speaker>
<line>Yonder is <nameref>Siluia</nameref>: and <nameref>Siluia&#8217;s</nameref> mine.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line><nameref>Thurio</nameref> giue backe; or el&#383;e embrace thy death:</line>
<line>Come not within the mea&#383;ure of my wrath:</line>
<line>Doe not name <nameref>Siluia</nameref> thine: if once againe,</line>
<line><nameref>Verona</nameref> &#383;hall not hold thee: heere &#383;he &#383;tands,</line>
<line>Take but po&#383;&#383;e&#383;&#383;ion of her, with a Touch:</line>
<line>I dare thee, but to breath vpon my Loue.</line>
</speech>

<speech>
<speaker>Thur.</speaker>
<line>Sir <nameref>Valentine</nameref>, I care not for her, I:</line>
<line>I hold him but a foole that will endanger</line>
<line>His Body, for a Girle that loues him not:</line>
<line>I claime her not, and therefore &#383;he is thine.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>The more degenerate and ba&#383;e art thou</line>
<line>To make &#383;uch meanes for her, as thou ha&#383;t done,</line>
<line>And leaue her on &#383;uch &#383;light conditions.</line>
<line>Now, by the honor of my Ance&#383;try,</line>
<line>I doe applaud thy &#383;pirit, <nameref>Valentine</nameref>,</line>
<line>And thinke thee worthy of an Empre&#383;&#383;e loue:</line>
<line>Know then, I heere forget all former greefes,</line>
<line>Cancell all grudge, repeale thee home againe,</line>
<line>Plead a new &#383;tate in thy vn-riual&#8217;d merit,</line>
<line>To which I thus &#383;ub&#383;cribe: Sir <nameref>Valentine</nameref>,</line>
<line>Thou art a Gentleman, and well deriu&#8217;d,</line>
<line>Take thou thy <nameref>Siluia</nameref>, for thou ha&#383;t de&#383;eru&#8217;d her.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I thank your Grace, &#253; gift hath made me happy:</line>
<line>I now be&#383;eech you (for your daughters &#383;ake)</line>
<line>To grant one Boone that I &#383;hall aske of you.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>I grant it (for thine owne) what ere it be.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>The&#383;e bani&#383;h&#8217;d men, that I haue kept withall,</line>
<line>Are men endu&#8217;d with worthy qualities:</line>
<line>Forgiue them what they haue committed here,</line>
<line>And let them be recall&#8217;d from their Exile:</line>
<line>They are reformed, ciuill, full of good,</line>
<line>And fit for great employment (worthy Lord.)</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Thou ha&#383;t preuaild, I pardon them and thee:</line>
<line>Di&#383;po&#383;e of them, as thou know&#383;t their de&#383;erts.</line>
<line>Come, let vs goe, we will include all iarres,</line>
<line>With Triumphes, Mirth, and rare &#383;olemnity.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>And as we walke along, I dare be bold</line>
<line>With our di&#383;cour&#383;e, to make your Grace to &#383;mile.</line>
<line>What thinke you of this Page (my Lord?)</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>I think the Boy hath grace in him, he blu&#383;hes.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>I warrant you (my Lord) more grace, then Boy.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>What meane you by that &#383;aying?</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Plea&#383;e you, Ile tell you, as we pa&#383;&#383;e along,</line>
<line>That you will wonder what hath fortuned:</line>
<line>Come <nameref>Protheus</nameref>, &#8217;tis your pennance, but to heare</line>
<line>The &#383;tory of your Loues di&#383;couered.</line>
<line>That done, our day of marriage &#383;hall be yours,</line>
<line>One Fea&#383;t, one hou&#383;e, one mutuall happine&#383;&#383;e.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

</act>

<personae>
<persnames>The Names of all the A&#392;tors.</persnames>
<persona>Duke: Father to Siluia.</persona>
<persona>Valentine.&#125;</persona>
<persona>Protheus.&#125; the two Gentlemen.</persona>
<persona>Anthonio: father to Protheus.</persona>
<persona>Thurio: a fooli&#383;h riuall to Valentine.</persona>
<persona>Eglamoure: Agent for Siluia in her e&#383;cape.</persona>
<persona>Ho&#383;t: where Iulia lodges.</persona>
<persona>Out-lawes with Valentine.</persona>
<persona>Speed: a clowni&#383;h &#383;eruant to Valentine.</persona>
<persona>Launce: the like to Protheus.</persona>
<persona>Panthion: &#383;eruant to Antonio.</persona>
<persona>Iulia: beloued of Protheus.</persona>
<persona>Siluia: beloued of Valentine.</persona>
<persona>Lucetta: waighting-woman to Iulia</persona>
</personae>


<finis>
<finistitle>FINIS.</finistitle>
</finis>


<authordetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</authordetails>
</play>
