<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="plays.xsl"?>

<PLAY>
<TITLE>The Two Gentlemen of Verona</TITLE>
<TITLESHORT>Two Gentlemen of Verona</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>
<EDITION>First Folio of 1623</EDITION>



<ACT>
<ACTTITLE>Actus primus,</ACTTITLE>
<SCENE>
<SCENETITLE>Scena prima.</SCENETITLE>
<STAGEDIR>Valentine: Protheus, and Speed.</STAGEDIR>

<SPEECH>
<SPEAKER>Valentine.</SPEAKER>
<LINE>Cease to perswade, my louing Protheus;</LINE>
<LINE>Home-keeping youth, haue euer homely wits,</LINE>
<LINE>Wer't not affection chaines thy tender dayes</LINE>
<LINE>To the &#383;weet glaunces of thy honour&#8217;d Loue,</LINE>
<LINE>I rather would entreat thy company,</LINE>
<LINE>To &#383;ee the wonders of the world abroad,</LINE>
<LINE>Then (liuing dully &#383;luggardiz&#8217;d at home)</LINE>
<LINE>Weare out thy youth with &#383;hapele&#383;&#383;e idlene&#383;&#383;e.</LINE>
<LINE>But &#383;ince thou lou'st; loue &#383;till, and thriue therein,</LINE>
<LINE>Euen as I would, when I to loue begin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Wilt thou be gone? Sweet Valentine adew,</LINE>
<LINE>Thinke on thy Protheus, when thou (hap'ly) &#383;eest</LINE>
<LINE>Some rare note-worthy obiect in thy trauaile.</LINE>
<LINE>Wish me partaker in thy happine&#383;&#383;e,</LINE>
<LINE>When thou do'st meet good hap; and in thy danger,</LINE>
<LINE>(If euer danger doe enuiron thee)</LINE>
<LINE>Commend thy grieuance to my holy prayers,</LINE>
<LINE>For I will be thy beades-man, Valentine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>And on a loue-booke pray for my &#383;ucce&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Vpon &#383;ome booke I loue, I'le pray for thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>That's on &#383;ome &#383;hallow Storie of deepe loue,</LINE>
<LINE>How yong Leander crost the Hellespont.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>That's a deepe Storie, of a deeper loue,</LINE>
<LINE>For he was more then ouer-sho&#339;s in loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>&#8216;Tis true; for you are ouer-bootes in loue,</LINE>
<LINE>And yet you neuer &#383;wom the Hellespont.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Ouer the Bootes? nay giue me not the Boots.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>No, I will not; for it boots thee not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>What?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>To be in loue; where &#383;corne is bought with grones:</LINE>
<LINE>Coy looks, with hart-sore &#383;ighes: one fading moments mirth,</LINE>
<LINE>With twenty watchfull, weary, tedious nights;</LINE>
<LINE>If hap'ly won, perhaps a haple&#383;&#383;e gaine;</LINE>
<LINE>If lost, why then a grieuous labour won;</LINE>
<LINE>How euer: but a folly bought with wit,</LINE>
<LINE>Or else a wit, by folly vanquished.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>So, by your circumstance, you call me foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>So, by your circumstance, I feare you'll proue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>&#8216;Tis Loue you cauill at, I am not Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Loue is your master, for he masters you;</LINE>
<LINE>And he that is &#383;o yoked by a foole,</LINE>
<LINE>Me thinkes &#383;hould not be chronicled for wise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Yet Writers &#383;ay; as in the &#383;weetest Bud,</LINE>
<LINE>The eating Canker dwels; &#383;o eating Loue</LINE>
<LINE>Inhabits in the finest wits of all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>And Writers &#383;ay; as the mo&#8217;t forward Bud</LINE>
<LINE>Is eaten by the Canker ere it blow,</LINE>
<LINE>Euen &#383;o by Loue, the yong, and tender wit</LINE>
<LINE>Is turn&#8217;d to folly, blasting in the Bud,</LINE>
<LINE>Loosing his verdure, euen in the prime,</LINE>
<LINE>And all the faire effects of future hopes.</LINE>
<LINE>But wherefore waste I time to counsaile thee</LINE>
<LINE>That art a votary to fond desire?</LINE>
<LINE>Once more adieu: my Father at the Road</LINE>
<LINE>Expects my comming, there to &#383;ee me &#383;hip&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>And thither will I bring thee Valentine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Sweet Protheus, no: Now let vs take our leaue:</LINE>
<LINE>To Millaine let me heare from thee by Letters</LINE>
<LINE>Of thy &#383;ucce&#383;&#383;e in loue; and what newes else</LINE>
<LINE>Betideth here in absence of thy Friend:</LINE>
<LINE>And I likewise will visite thee with mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>All happine&#383;&#383;e bechance to thee in Millaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val</SPEAKER>
<LINE>As much to you at home: and &#383;o farewell.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>He after Honour hunts, I after Loue;</LINE>
<LINE>He leaues his friends, to dignifie them more;</LINE>
<LINE>I loue my &#383;elfe, my friends, and all for loue:</LINE>
<LINE>Thou Iulia, thou hast metamorphis&#8217;d me:</LINE>
<LINE>Made me neglect my Studies, loose my time;</LINE>
<LINE>Warre with good counsaile; &#383;et the world at nought;</LINE>
<LINE>Made Wit with musing, weake; hart &#383;ick with thought.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Sir Protheus: 'saue you: &#383;aw you my Master?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>But now he parted hence to embarque for Millain.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Twenty to one then, he is &#383;hip&#8217;d already,</LINE>
<LINE>And I haue plaid the Sheepe in loosing him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Indeede a Sheepe doth very often &#383;tray,</LINE>
<LINE>And if the Shepheard be awhile away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>You conclude that my Master is a Shepheard then, and I Sheepe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I doe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Why then my hornes are his hornes, whether I wake or &#383;leepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>A &#383;illy answere, and fitting well a Sheepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>This proues me &#383;till a Sheepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>True: and thy Master a Shepheard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Nay, that I can deny by a circumstance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>It &#383;hall goe hard but ile proue it by another.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>The Shepheard &#383;eekes the Sheepe, and not the</LINE>
<LINE>Sheepe the Shepheard; but I &#383;eeke my Master, and my</LINE>
<LINE>Master &#383;eekes not me: therefore I am no Sheepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>The Sheepe for fodder follow the Shepheard, the Shepheard for foode followes not the Sheepe: thou for wages followest thy Master, thy Master for wages followes not thee: therefore thou art a Sheepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Such another proofe will make me cry baa.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>But do'st thou heare: gau'st thou my Letter to Iulia?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>I Sir: I (a lost-Mutton) gaue your Letter to her (a lac&#8217;d-Mutton) and &#383;he (a lac&#8217;d-Mutton) gaue mee (a lost-Mutton) nothing for my labour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Here's too &#383;mall a Pasture for &#383;uch &#383;tore of</LINE>
<LINE>Muttons.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>If the ground be ouer-charg&#8217;d, you were best &#383;ticke her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Nay, in that you are astray: 'twere best pound you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Nay Sir, le&#383;&#383;e then a pound &#383;hall &#383;erue me for car-rying your Letter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>You mistake; I meane the pound, a Pinfold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>From a pound to a pin? fold it ouer and ouer,</LINE>
<LINE>&#8216;Tis threefold too little for carrying a letter to your louer</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>But what &#383;aid &#383;he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Nod-I, why that&#8217;s noddy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>You mistooke Sir: I &#383;ay &#383;he did nod;</LINE>
<LINE>And you aske me if &#383;he did nod, and I &#383;ay I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>And that &#383;et together is noddy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Now you haue taken the paines to &#383;et it toge-ther, take it for your paines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>No, no, you &#383;hall haue it for bearing the letter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Well, I perceiue I must be faine to beare with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Why Sir, how doe you beare with me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Marry Sir, the letter very orderly,</LINE>
<LINE>Hauing nothing but the word noddy for my paines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Beshrew me, but you haue a quicke wit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>And yet it cannot ouer-take your &#383;low purse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Come, come, open the matter in briefe; what &#383;aid &#383;he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Open your purse, that the money, and the matter may be both at once deliuered.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Well Sir: here is for your paines: what &#383;aid &#383;he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Truely Sir, I thinke you'll hardly win her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Why? could'st thou perceiue &#383;o much from her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Sir, I could perceiue nothing at all from her;</LINE>
<LINE>No, not &#383;o much as a ducket for deliuering your letter:</LINE>
<LINE>And being &#383;o hard to me, that brought your minde;</LINE>
<LINE>I feare &#383;he'll proue as hard to you in telling your minde.</LINE>
<LINE>Giue her no token but &#383;tones, for &#383;he's as hard as &#383;teele.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>What &#383;aid &#383;he, nothing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>No, not &#383;o much as take this for thy pains: To testifie your bounty, I thank you, you haue cestern&#8217;d me; In requital whereof, henceforth, carry your letters your &#383;elfe; And &#383;o Sir, I'le commend you to my Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Go, go, be gone, to &#383;aue your Ship from wrack,</LINE>
<LINE>Which cannot perish hauing thee aboarde,</LINE>
<LINE>Being destin&#8217;d to a drier death on &#383;hore:</LINE>
<LINE>I must goe &#383;end &#383;ome better Me&#383;&#383;enger,</LINE>
<LINE>I feare my Iulia would not daigne my lines,</LINE>
<LINE>Receiuing them from &#383;uch a worthle&#383;&#383;e post.</LINE>
</SPEECH>


<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>

<SCENETITLE>Sc&#339;na Secunda.</SCENETITLE>


<STAGEDIR>Enter Iulia and Lucetta.</STAGEDIR>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>But &#383;ay Lucetta (now we are alone)</LINE>
<LINE>Would'st thou then counsaile me to fall in loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I Madam, &#383;o you &#383;tumble not vnheedfully.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Of all the faire resort of Gentlemen,</LINE>
<LINE>That euery day with par'le encounter me,</LINE>
<LINE>In thy opinion which is worthiest loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Please you repeat their names, ile &#383;hew my minde,</LINE>
<LINE>According to my &#383;hallow &#383;imple &#383;kill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>What thinkst thou of the faire &#383;ir Eglamoure?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>As of a Knight, well-spoken, neat, and fine;</LINE>
<LINE>But were I you, he neuer &#383;hould be mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>What think'st thou of the rich Mercatio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Well of his wealth; but of himselfe, &#383;o, &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>What think'st thou of the gentle Protheus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Lord, Lord: to &#383;ee what folly raignes in vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>How now? what meanes this pa&#383;&#383;ion at his name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Pardon deare Madam, &#8216;tis a pa&#383;&#383;ing &#383;hame,</LINE>
<LINE>That I (vnworthy body as I am)</LINE>
<LINE>Should censure thus on louely Gentlemen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>Why not on Protheus, as of all the rest?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Then thus: of many good, I thinke him best.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Your reason?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>I haue no other but a womans reason:</LINE>
<LINE>I thinke him &#383;o, because I thinke him &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>And would'st thou haue me cast my loue on him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>I: if you thought your loue not cast away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Why he, of all the rest, hath neuer mou&#8217;d me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Yet he, of all the rest, I thinke best loues ye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>His little &#383;peaking, &#383;hewes his loue but &#383;mall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Fire that&#8217;s closest kept, burnes mo&#8217;t of all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>They doe not loue, that doe not &#383;hew their loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Oh, they loue least, that let men know their loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I would I knew his minde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Peruse this paper Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>To Iulia: &#383;ay, from whom?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>That the Contents will &#383;hew.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Say, &#383;ay: who gaue it thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Sir Valentines page: &amp; &#383;ent I think from Protheus;</LINE>
<LINE>He would haue giuen it you, but I being in the way,</LINE>
<LINE>Did in your name receiue it: pardon the fault I pray.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Now (by my modesty) a goodly Broker:</LINE>
<LINE>Dare you presume to harbour wanton lines?</LINE>
<LINE>To whisper, and conspire against my youth?</LINE>
<LINE>Now trust me, &#8216;tis an office of great worth,</LINE>
<LINE>And you an officer fit for the place:</LINE>
<LINE>There: take the paper: &#383;ee it be return&#8217;d,</LINE>
<LINE>Or else returne no more into my &#383;ight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>To plead for loue, deserues more fee, then hate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Will ye be gon?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu</SPEAKER>
<LINE>That you may ruminate.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>And yet I would I had ore-look&#8217;d the Letter;</LINE>
<LINE>It were a &#383;hame to call her backe againe,</LINE>
<LINE>And pray her to a fault, for which I chid her.</LINE>
<LINE>What 'foole is &#383;he, that knowes I am a Maid,</LINE>
<LINE>And would not force the letter to my view?</LINE>
<LINE>Since Maides, in modesty, &#383;ay no, to that,</LINE>
<LINE>Which they would haue the profferer construe, I.</LINE>
<LINE>Fie, fie: how way-ward is this foolish loue;</LINE>
<LINE>That (like a testie Babe) will &#383;cratch the Nurse,</LINE>
<LINE>And presently, all humbled ki&#383;&#383;e the Rod?</LINE>
<LINE>How churlishly, I chid Lucetta hence,</LINE>
<LINE>When willingly, I would haue had her here?</LINE>
<LINE>How angerly I taught my brow to frowne,</LINE>
<LINE>When inward ioy enforc&#8217;d my heart to &#383;mile?</LINE>
<LINE>My pennance is, to call Lucetta backe</LINE>
<LINE>And aske remi&#383;&#383;ion, for my folly past.</LINE>
<LINE>What h&#339;: Lucetta.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>What would your Ladiship?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Is't neere dinner time?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>I would it were,</LINE>
<LINE>That you might kill your &#383;tomacke on your meat,</LINE>
<LINE>And not vpon your Maid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>What is't that you</LINE>
<LINE>Tooke vp &#383;o gingerly?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>Why didst thou &#383;toope then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>To take a paper vp, that I let fall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>And is that paper nothing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Nothing concerning me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Then let it lye, for those that it concernes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Madam, it will not lye where it concernes,</LINE>
<LINE>Vnle&#383;&#383;e it haue a false Interpreter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Some loue of yours, hath writ to you in Rime.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>That I might &#383;ing it (Madam) to a tune:</LINE>
<LINE>Giue me a Note, your Ladiship can &#383;et</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>As little by &#383;uch toyes, as may be po&#383;&#383;ible:</LINE>
<LINE>Best &#383;ing it to the tune of Light O, Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>It is too heauy for &#383;o light a tune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>Heauy? belike it hath &#383;ome burden then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>I: and melodious were it, would you &#383;ing it,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>And why not you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>I cannot reach &#383;o high.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>Let's &#383;ee your Song:</LINE>
<LINE>How now Minion?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Keepe tune there &#383;till; &#383;o you will &#383;ing it out:</LINE>
<LINE>And yet me thinkes I do not like this tune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>You doe not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>No (Madam) tis too &#383;harpe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>You (Minion) are too &#383;aucie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Nay, now you are too flat;</LINE>
<LINE>And marre the concord, with too harsh a descant:</LINE>
<LINE>There wanteth but a Meane to fill your Song.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>The meane is dround with you vnruly base.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Indeede I bid the base for Protheus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>This babble &#383;hall not henceforth trouble me;</LINE>
<LINE>Here is a coile with protestation:</LINE>
<LINE>Goe, get you gone: and let the papers lye:</LINE>
<LINE>You would be fingring them, to anger me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>She makes it &#383;tra[n]ge, but &#383;he would be best pleas&#8217;d</LINE>
<LINE>To be &#383;o angred with another Letter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>Nay, would I were &#383;o angred with the &#383;ame:</LINE>
<LINE>Oh hatefull hands, to teare &#383;uch louing words;</LINE>
<LINE>Iniurious Waspes, to feede on &#383;uch &#383;weet hony,</LINE>
<LINE>And kill the Bees that yeelde it, with your &#383;tings;</LINE>
<LINE>Ile ki&#383;&#383;e each &#383;euerall paper, for amends:</LINE>
<LINE>Looke, here is writ, kinde Iulia: vnkinde Iulia,</LINE>
<LINE>As in reuenge of thy ingratitude,</LINE>
<LINE>I throw thy name against the bruzing-stones,</LINE>
<LINE>Trampling contemptuously on thy disdaine.</LINE>
<LINE>And here is writ, Loue wounded Protheus.</LINE>
<LINE>Poore wounded name: my bosome, as a bed,</LINE>
<LINE>Shall lodge thee till thy wound be throughly heal&#8217;d;</LINE>
<LINE>And thus I &#383;earch it with a &#383;oueraigne ki&#383;&#383;e.</LINE>
<LINE>But twice, or thrice, was Protheus written downe:</LINE>
<LINE>Be calme (good winde) blow not a word away,</LINE>
<LINE>Till I haue found each letter, in the Letter,</LINE>
<LINE>Except mine own name: That, &#383;ome whirle-winde beare</LINE>
<LINE>Vnto a ragged, fearefull, hanging Rocke,</LINE>
<LINE>And throw it thence into the raging Sea.</LINE>
<LINE>L&#339;, here in one line is his name twice writ:</LINE>
<LINE>Poore forlorne Protheus, pa&#383;&#383;ionate Protheus:</LINE>
<LINE>To the &#383;weet Iulia: that ile teare away:</LINE>
<LINE>And yet I will not, &#383;ith &#383;o prettily</LINE>
<LINE>He couples it, to his complaining Names;</LINE>
<LINE>Thus will I fold them, one vpon another;</LINE>
<LINE>Now ki&#383;&#383;e, embrace, contend, doe what you will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Madam: dinner is ready: and your father &#383;taies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>Well, let vs goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>What, &#383;hall these papers lye, like Tel-tales here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>If you respect them; best to take them vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Nay, I was taken vp, for laying them downe.</LINE>
<LINE>Yet here they &#383;hall not lye, for catching cold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>I &#383;ee you haue a months minde to them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>I (Madam) you may &#383;ay what &#383;ights you &#383;ee;</LINE>
<LINE>I &#383;ee things too, although you iudge I winke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu</SPEAKER>
<LINE>Come, come, wilt please you goe.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>

<SCENETITLE>Sc&#339;na Tertia.</SCENETITLE>


<STAGEDIR>Enter Antonio and Panthino. Protheus.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Tell me Panthino, what &#383;ad talke was that,</LINE>
<LINE>Wherewith my brother held you in the Cloyster?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>'Twas of his Nephew Protheus, your Sonne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Why? what of him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>He wondred that your Lordship</LINE>
<LINE>Would &#383;uffer him, to &#383;pend his youth at home,</LINE>
<LINE>While other men, of &#383;lender reputation</LINE>
<LINE>Put forth their Sonnes, to &#383;eeke preferment out.</LINE>
<LINE>Some to the warres, to try their fortune there;</LINE>
<LINE>Some, to discouer Islands farre away:</LINE>
<LINE>Some, to the &#383;tudious Vniuersities;</LINE>
<LINE>For any, or for all these exercises,</LINE>
<LINE>He &#383;aid, that Protheus, your &#383;onne, was meet;</LINE>
<LINE>And did request me, to importune you</LINE>
<LINE>To let him &#383;pend his time no more at home;</LINE>
<LINE>Which would be great impeachment to his age,</LINE>
<LINE>In hauing knowne no trauaile in his youth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Nor need'st thou much importune me to that</LINE>
<LINE>Whereon, this month I haue bin hamering.</LINE>
<LINE>I haue consider&#8217;d well, his lo&#383;&#383;e of time,</LINE>
<LINE>And how he cannot be a perfect man,</LINE>
<LINE>Not being tryed, and tutord in the world:</LINE>
<LINE>Experience is by industry atchieu&#8217;d,</LINE>
<LINE>And perfected by the &#383;wift course of time:</LINE>
<LINE>Then tell me, whether were I best to &#383;end him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>I thinke your Lordship is not ignorant</LINE>
<LINE>How his companion, youthfull Valentine,</LINE>
<LINE>Attends the Emperour in his royall Court.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I know it well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>'Twere good, I thinke, your Lordship &#383;ent him</LINE>
<LINE>(thither,</LINE>
<LINE>There &#383;hall he practise Tilts, and Turnaments;</LINE>
<LINE>Heare &#383;weet discourse, conuerse with Noble-men,</LINE>
<LINE>And be in eye of euery Exercise</LINE>
<LINE>Worthy his youth, and noblene&#383;&#383;e of birth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I like thy counsaile: well hast thou aduis&#8217;d:</LINE>
<LINE>And that thou maist perceiue how well I like it,</LINE>
<LINE>The execution of it &#383;hall make knowne;</LINE>
<LINE>Euen with the &#383;peediest expedition,</LINE>
<LINE>I will dispatch him to the Emperors Court.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>To morrow, may it please you, Don Alphonso,</LINE>
<LINE>With other Gentlemen of good esteeme</LINE>
<LINE>Are iournying, to &#383;alute the Emperor,</LINE>
<LINE>And to commend their &#383;eruice to his will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Good company: with them &#383;hall Protheus go:</LINE>
<LINE>And in good time: now will we breake with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Sweet Loue, &#383;weet lines, &#383;weet life,</LINE>
<LINE>Here is her hand, the agent of her heart;</LINE>
<LINE>Here is her oath for loue, her honors paune;</LINE>
<LINE>O that our Fathers would applaud our loues</LINE>
<LINE>To &#383;eale our happine&#383;&#383;e with their consents.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Oh heauenly Iulia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>How now? What Letter are you reading there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>May't please your Lordship, &#8216;tis a word or two</LINE>
<LINE>Of commendations &#383;ent from Valentine;</LINE>
<LINE>Deliuer&#8217;d by a friend, that came from him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Lend me the Letter: Let me &#383;ee what newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>There is no newes (my Lord) but that he writes</LINE>
<LINE>How happily he liues, how well-belou&#8217;d,</LINE>
<LINE>And daily graced by the Emperor;</LINE>
<LINE>Wishing me with him, partner of his fortune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>And how &#383;tand you affected to his wish?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>As one relying on your Lordships will,</LINE>
<LINE>And not depending on his friendly wish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>My will is &#383;omething &#383;orted with his wish:</LINE>
<LINE>Muse not that I thus &#383;odainly proceed;</LINE>
<LINE>For what I will, I will, and there an end:</LINE>
<LINE>I am resolu&#8217;d, that thou &#383;halt &#383;pend &#383;ome time</LINE>
<LINE>With Valentinus, in the Emperors Court:</LINE>
<LINE>What maintenance he from his friends receiues,</LINE>
<LINE>Like exhibition thou &#383;halt haue from me,</LINE>
<LINE>To morrow be in readine&#383;&#383;e, to goe,</LINE>
<LINE>Excuse it not: for I am peremptory.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>My Lord I cannot be &#383;o &#383;oone prouided,</LINE>
<LINE>Please you deliberate a day or two.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Look what thou want'st &#383;halbe &#383;ent after thee:</LINE>
<LINE>No more of &#383;tay: to morrow thou must goe;</LINE>
<LINE>Come on Panthino; you &#383;hall be imployd,</LINE>
<LINE>To hasten on his Expedition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Thus haue I &#383;hund the fire, for feare of burning,</LINE>
<LINE>And drench&#8217;d me in the &#383;ea, where I am drown&#8217;d.</LINE>
<LINE>I fear&#8217;d to &#383;hew my Father Iulias Letter,</LINE>
<LINE>Least he &#383;hould take exceptions to my loue,</LINE>
<LINE>And with the vantage of mine owne excuse</LINE>
<LINE>Hath he excepted mo&#8217;t against my loue.</LINE>
<LINE>Oh, how this &#383;pring of loue resembleth</LINE>
<LINE>The vncertaine glory of an Aprill day,</LINE>
<LINE>Which now &#383;hewes all the beauty of the Sun,</LINE>
<LINE>And by and by a clowd takes all away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Sir Protheus, your Fathers call's for you,</LINE>
<LINE>He is in hast, therefore I pray you go.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Why this it is: my heart accords thereto,</LINE>
<LINE>And yet a thousand times it an&#383;wer's no.</LINE>
</SPEECH>

<STAGEDIR>Exeunt. Finis.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus &#383;ecundus: Sc&#339;na Prima.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Valentine, Speed, Siluia.</STAGEDIR>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Sir, your Gloue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Valen.</SPEAKER>
<LINE>Not mine: my Gloues are on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Why then this may be yours: for this is but one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Ha? Let me &#383;ee: I, giue it me, it's mine:</LINE>
<LINE>Sweet Ornament, that deckes a thing diuine,</LINE>
<LINE>Ah Siluia, Siluia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Madam Siluia: Madam Siluia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>How now Sirha?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Shee is not within hearing Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Why &#383;ir, who bad you call her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Your worship &#383;ir, or else I mistooke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Well: you'll &#383;till be too forward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>And yet I was last chidden for being too &#383;low.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Goe to, &#383;ir, tell me: do you know Madam Siluia?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Shee that your worship loues?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Why, how know you that I am in loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Marry by these &#383;peciall markes: first, you haue learn&#8217;d (like Sir Protheus) to wreath your Armes like a Male-content: to rellish a Loue-song, like a Robin-red-breast: to walke alone like one that had the pestilence: to &#383;igh, like a Schoole-boy that had lost his A.B.C. to weep like a yong wench that had buried her Grandam: to fast, like one that takes diet: to watch, like one that feares robbing: to &#383;peake puling, like a beggar at Hal-low-Ma&#383;&#383;e: You were wont, when you laughed, to crow like a cocke; when you walk&#8217;d, to walke like one of the Lions: when you fasted, it was presently after dinner: when you look&#8217;d &#383;adly, it was for want of money: And now you are Metamorphis&#8217;d with a Mistris, that when I looke on you, I can hardly thinke you my Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Are all these things perceiu&#8217;d in me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>They are all perceiu&#8217;d without ye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Without me? they cannot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Without you? nay, that&#8217;s certaine: for with-out you were &#383;o &#383;imple, none else would: but you are &#383;o without these follies, that these follies are within you, and &#383;hine through you like the water in an Vrinall: that not an eye that &#383;ees you, but is a Physician to comment on your Malady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>But tell me: do'st thou know my Lady Siluia?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Shee that you gaze on &#383;o, as &#383;he &#383;its at &#383;upper?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Hast thou obseru&#8217;d that? euen &#383;he I meane.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Why &#383;ir, I know her not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Do'st thou know her by my gazing on her, and yet know'st her not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Is &#383;he not hard-fauour&#8217;d, &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Not &#383;o faire (boy) as well fauour&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Sir, I know that well enough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>What dost thou know?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>That &#383;hee is not &#383;o faire, as (of you) well-fa-uourd?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I meane that her beauty is exquisite,</LINE>
<LINE>But her fauour infinite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>That's because the one is painted, and the o-ther out of all count.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>How painted? and how out of count?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Marry &#383;ir, &#383;o painted to make her faire, that no man counts of her beauty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>How esteem'st thou me? I account of her beauty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>You neuer &#383;aw her &#383;ince &#383;he was deform&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>How long hath &#383;he beene deform&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Euer &#383;ince you lou&#8217;d her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I haue lou&#8217;d her euer &#383;ince I &#383;aw her,</LINE>
<LINE>And &#383;till I &#383;ee her beautifull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>If you loue her, you cannot &#383;ee her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Why?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Because Loue is blinde: O that you had mine eyes, or your owne eyes had the lights they were wont to haue, when you chidde at Sir Protheus, for going vn-garter&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>What &#383;hould I &#383;ee then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Your owne present folly, and her pa&#383;&#383;ing de-formitie: for hee beeing in loue, could not &#383;ee to garter his hose; and you, beeing in loue, cannot &#383;ee to put on your hose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Belike (boy) then you are in loue, for last morning</LINE>
<LINE>You could not &#383;ee to wipe my &#383;ho&#339;s.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>True &#383;ir: I was in loue with my bed, I thanke you, you &#383;wing&#8217;d me for my loue, which makes mee the bolder to chide you, for yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>In conclusion, I &#383;tand affected to her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>I would you were &#383;et, &#383;o your affection would cease.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Last night &#383;he enioyn&#8217;d me,</LINE>
<LINE>To write &#383;ome lines to one &#383;he loues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>And haue you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I haue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Are they not lamely writt?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>No (Boy) but as well as I can do them:</LINE>
<LINE>Peace, here &#383;he comes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Oh excellent motion; oh exceeding Puppet:</LINE>
<LINE>Now will he interpret to her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Madam &amp; Mistres, a thousand good-morrows.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Oh, 'giue ye-good-ev'n: heer's a million of manners.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Sir Valentine, and &#383;eruant, to you two thousand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>He &#383;hould giue her interest: &amp; &#383;he giues it him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>As you inioynd me; I haue writ your Letter</LINE>
<LINE>Vnto the &#383;ecret, nameles friend of yours:</LINE>
<LINE>Which I was much vnwilling to proceed in,</LINE>
<LINE>But for my duty to your Ladiship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>I thanke you (gentle Seruant) &#8216;tis very Clerkly done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Now trust me (Madam) it came hardly-off:</LINE>
<LINE>For being ignorant to whom it goes,</LINE>
<LINE>I writ at randome, very doubtfully.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Perchance you think too much of &#383;o much pains?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>No (Madam) &#383;o it &#383;teed you, I will write</LINE>
<LINE>(Please you command) a thousand times as much:</LINE>
<LINE>And yet &#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>A pretty period: well: I ghe&#383;&#383;e the &#383;equell;</LINE>
<LINE>And yet I will not name it: and yet I care not.</LINE>
<LINE>And yet, take this againe: and yet I thanke you:</LINE>
<LINE>Meaning henceforth to trouble you no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>And yet you will: and yet, another yet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>What meanes your Ladiship?</LINE>
<LINE>Doe you not like it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Yes, yes: the lines are very queintly writ,</LINE>
<LINE>But (since vnwillingly) take them againe.</LINE>
<LINE>Nay, take them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Madam, they are for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Silu.</SPEAKER>
<LINE>I, I: you writ them Sir, at my request,</LINE>
<LINE>But I will none of them: they are for you:</LINE>
<LINE>I would haue had them writ more mouingly:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Please you, Ile write your Ladiship another.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>And when it's writ: for my &#383;ake read it ouer,</LINE>
<LINE>And if it please you, &#383;o: if not: why &#383;o:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>If it please me, (Madam?) what then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Why if it please you, take it for your labour;</LINE>
<LINE>And &#383;o good-morrow Seruant.</LINE>
</SPEECH>

<STAGEDIR>Exit. Sil.</STAGEDIR>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Oh Iest vnseene: inscrutible: inuisible,</LINE>
<LINE>As a nose on a mans face, or a Wethercocke on a &#383;teeple:</LINE>
<LINE>My Master &#383;ues to her: and &#383;he hath taught her Sutor,</LINE>
<LINE>He being her Pupill, to become her Tutor.</LINE>
<LINE>Oh excellent deuise, was there euer heard a better?</LINE>
<LINE>That my master being &#383;cribe,</LINE>
<LINE>To himselfe &#383;hould write the Letter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>How now Sir?</LINE>
<LINE>What are you reasoning with your &#383;elfe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Nay: I was riming: &#8216;tis you y haue the reason.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>To doe what?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>To be a Spokes-man from Madam Siluia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>To whom?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>To your &#383;elfe: why, &#383;he w&#339;s you by a figure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>What figure?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>By a Letter, I &#383;hould &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Why &#383;he hath not writ to me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>What need &#383;he,</LINE>
<LINE>When &#383;hee hath made you write to your &#383;elfe?</LINE>
<LINE>Why, doe you not perceiue the iest?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>No, beleeue me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>No beleeuing you indeed &#383;ir:</LINE>
<LINE>But did you perceiue her earnest?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>She gaue me none, except an angry word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Why &#383;he hath giuen you a Letter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>That's the Letter I writ to her friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>And y letter hath &#383;he deliuer&#8217;d, &amp; there an end.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I would it were no worse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Ile warrant you, &#8216;tis as well:</LINE>
<LINE>For often haue you writ to her: and &#383;he in modesty,</LINE>
<LINE>Or else for want of idle time, could not againe reply,</LINE>
<LINE>Or fearing els &#383;ome me&#383;&#383;e[n]ger, y might her mind discouer</LINE>
<LINE>Her &#383;elf hath taught her Loue himself, to write vnto her louer.</LINE>
<LINE>All this I &#383;peak in print, for in print I found it.</LINE>
<LINE>Why muse you &#383;ir, &#8216;tis dinner time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I haue dyn&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>I, but hearken &#383;ir: though the Cameleon Loue can feed on the ayre, I am one that am nourish&#8217;d by my victuals; and would faine haue meate: oh bee not like your Mistre&#383;&#383;e, be moued, be moued. <STAGEDIR>Exeunt.</STAGEDIR> Sc&#339;na &#383;ecunda. </LINE>
</SPEECH>

<STAGEDIR>Enter Protheus, Iulia, Panthion.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Haue patience, gentle Iulia:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I must where is no remedy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>When po&#383;&#383;ibly I can, I will returne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>If you turne not: you will return the &#383;ooner:</LINE>
<LINE>Keepe this remembrance for thy Iulia's &#383;ake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Why then wee'll make exchange;</LINE>
<LINE>Here, take you this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>And &#383;eale the bargaine with a holy ki&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Here is my hand, for my true constancie:</LINE>
<LINE>And when that howre ore-slips me in the day,</LINE>
<LINE>Wherein I &#383;igh not (Iulia) for thy &#383;ake,</LINE>
<LINE>The next ensuing howre, &#383;ome foule mischance</LINE>
<LINE>Torment me for my Loues forgetfulne&#383;&#383;e:</LINE>
<LINE>My father &#383;taies my comming: answere not:</LINE>
<LINE>The tide is now; nay, not thy tide of teares,</LINE>
<LINE>That tide will &#383;tay me longer then I &#383;hould,</LINE>
<LINE>Iulia, farewell: what, gon without a word?</LINE>
<LINE>I, &#383;o true loue &#383;hould doe: it cannot &#383;peake,</LINE>
<LINE>For truth hath better deeds, then words to grace it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Panth.</SPEAKER>
<LINE>Sir Protheus: you are &#383;taid for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Goe: I come, I come:</LINE>
<LINE>Alas, this parting &#383;trikes poore Louers dumbe.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>
</SCENE>
<SCENE>


<SCENETITLE>Sc&#339;na Tertia.</SCENETITLE>

<STAGEDIR>Enter Launce, Panthion.</STAGEDIR>

<SPEECH>
<SPEAKER>Launce.</SPEAKER>
<LINE>Nay, 'twill bee this howre ere I haue done weeping: all the kinde of the Launces, haue this very fault: I haue receiu&#8217;d my proportion, like the prodigious Sonne, and am going with Sir Protheus to the Imperialls Court: I thinke Crab my dog, be the &#383;owrest natured dogge that liues: My Mother weeping: my Father wayling: my Sister crying: our Maid howling: our Catte wringing her hands, and all our house in a great perplexitie, yet did not this cruell-hearted Curre &#383;hedde one teare: he is a &#383;tone, a very pibble &#383;tone, and has no more pitty in him then a dogge: a Iew would haue wept to haue &#383;eene our parting: why my Grandam hauing no eyes, looke you, wept her &#383;elfe blinde at my parting: nay, Ile &#383;hew you the manner of it. This &#383;ho&#339; is my fa-ther: no, this left &#383;ho&#339; is my father; no, no, this left &#383;ho&#339; is my mother: nay, that cannot bee &#383;o neyther: yes; it is &#383;o, it is &#383;o: it hath the worser &#383;ole: this &#383;ho&#339; with the hole in it, is my mother: and this my father: a veng'ance on't, there &#8216;tis: Now &#383;ir, this &#383;taffe is my &#383;i-ster: for, looke you, &#383;he is as white as a lilly, and as &#383;mall as a wand: this hat is Nan our maid: I am the dogge: no, the dogge is himselfe, and I am the dogge: oh, the dogge is me, and I am my &#383;elfe: I; &#383;o, &#383;o: now come I to my Father; Father, your ble&#383;&#383;ing: now &#383;hould not the &#383;ho&#339; &#383;peake a word for weeping: now &#383;hould I ki&#383;&#383;e my Father; well, hee weepes on: Now come I to my Mother: Oh that &#383;he could &#383;peake now, like a would-woman: well, I ki&#383;&#383;e her: why there &#8216;tis; heere's my mothers breath vp and downe: Now come I to my &#383;ister; marke the moane &#383;he makes: now the dogge all this while &#383;heds not a teare: nor &#383;peakes a word: but &#383;ee how I lay the dust with my teares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Panth.</SPEAKER>
<LINE>Launce, away, away: a Boord: thy Master is &#383;hip&#8217;d, and thou art to post after with oares; what&#8217;s the matter? why weep'st thou man? away a&#383;&#383;e, you'l loose the Tide, if you tarry any longer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laun.</SPEAKER>
<LINE>It is no matter if the tide were lost, for it is the vnkindest Tide, that euer any man tide.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Panth.</SPEAKER>
<LINE>What's the vnkindest tide?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>Why, he that&#8217;s tide here, Crab my dog.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pant.</SPEAKER>
<LINE>Tut, man: I meane thou'lt loose the flood, and in loosing the flood, loose thy voyage, and in loosing thy voyage, loose thy Master, and in loosing thy Master, loose thy &#383;eruice, and in loosing thy &#383;eruice: &#8212; why dost thou &#383;top my mouth?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laun.</SPEAKER>
<LINE>For feare thou &#383;houldst loose thy tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Panth.</SPEAKER>
<LINE>Where &#383;hould I loose my tongue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laun.</SPEAKER>
<LINE>In thy Tale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Panth.</SPEAKER>
<LINE>In thy Taile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laun.</SPEAKER>
<LINE>Loose the Tide, and the voyage, and the Ma-ster, and the Seruice, and the tide: why man, if the Riuer were drie, I am able to fill it with my teares: if the winde were downe, I could driue the boate with my &#383;ighes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Panth.</SPEAKER>
<LINE>Come: come away man, I was &#383;ent to call thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>Sir: call me what thou dar'st.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pant.</SPEAKER>
<LINE>Wilt thou goe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laun.</SPEAKER>
<LINE>Well, I will goe.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Valentine, Siluia, Thurio, Speed, Duke, Protheus.</STAGEDIR>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Seruant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Mistris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>Master, Sir Thurio frownes on you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I Boy, it's for loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>Not of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Of my Mistre&#383;&#383;e then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>'Twere good you knockt him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Seruant, you are &#383;ad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Indeed, Madam, I &#383;eeme &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>Seeme you that you are not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Hap'ly I doe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>So doe Counterfeyts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>So doe you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>What &#383;eeme I that I am not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Wise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>What instance of the contrary?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Your folly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>And how quoat you my folly?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I quoat it in your Ierkin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>My Ierkin is a doublet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Well then, Ile double your folly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>How?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>What, angry, Sir Thurio, do you change colour?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Giue him leaue, Madam, he is a kind of Camelion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>That hath more minde to feed on your bloud, then liue in your ayre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>You haue &#383;aid Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>I Sir, and done too for this time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I know it wel &#383;ir, you alwaies end ere you begin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>A fine volly of words, gentleme[n], &amp; quickly &#383;hot off</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>&#8216;Tis indeed, Madam, we thank the giuer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Who is that Seruant?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Your &#383;elfe (sweet Lady) for you gaue the fire,</LINE>
<LINE>Sir Thurio borrows his wit from your Ladiships lookes,</LINE>
<LINE>And &#383;pends what he borrowes kindly in your company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>Sir, if you &#383;pend word for word with me, I &#383;hall make your wit bankrupt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I know it well &#383;ir: you haue an Exchequer of words,</LINE>
<LINE>And I thinke, no other treasure to giue your followers:</LINE>
<LINE>For it appeares by their bare Liueries</LINE>
<LINE>That they liue by your bare words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>No more, gentlemen, no more:</LINE>
<LINE>Here comes my father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Now, daughter Siluia, you are hard beset.</LINE>
<LINE>Sir Valentine, your father is in good health,</LINE>
<LINE>What &#383;ay you to a Letter from your friends</LINE>
<LINE>Of much good newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>My Lord, I will be thankfull,</LINE>
<LINE>To any happy me&#383;&#383;enger from thence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Know ye Don Antonio, your Countriman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I, my good Lord, I know the Gentleman</LINE>
<LINE>To be of worth, and worthy estimation,</LINE>
<LINE>And not without desert &#383;o well reputed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Hath he not a Sonne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I, my good Lord, a Son, that well deserues</LINE>
<LINE>The honor, and regard of &#383;uch a father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>You know him well?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I knew him as my &#383;elfe: for from our Infancie</LINE>
<LINE>We haue conuerst, and &#383;pent our howres together,</LINE>
<LINE>And though my &#383;elfe haue beene an idle Trewant,</LINE>
<LINE>Omitting the &#383;weet benefit of time</LINE>
<LINE>To cloath mine age with Angel-like perfection:</LINE>
<LINE>Yet hath Sir Protheus (for that&#8217;s his name)</LINE>
<LINE>Made vse, and faire aduantage of his daies:</LINE>
<LINE>His yeares but yong, but his experience old:</LINE>
<LINE>His head vn-mellowed, but his Iudgement ripe;</LINE>
<LINE>And in a word (for far behinde his worth</LINE>
<LINE>Comes all the praises that I now bestow.)</LINE>
<LINE>He is compleat in feature, and in minde,</LINE>
<LINE>With all good grace, to grace a Gentleman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Beshrew me &#383;ir, but if he make this good</LINE>
<LINE>He is as worthy for an Empre&#383;&#383;e loue,</LINE>
<LINE>As meet to be an Emperors Councellor:</LINE>
<LINE>Well, Sir: this Gentleman is come to me</LINE>
<LINE>With Commendation from great Potentates,</LINE>
<LINE>And heere he meanes to &#383;pend his time a while,</LINE>
<LINE>I thinke &#8216;tis no vn-welcome newes to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Should I haue wish&#8217;d a thing, it had beene he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Welcome him then according to his worth:</LINE>
<LINE>Siluia, I &#383;peake to you, and you Sir Thurio,</LINE>
<LINE>For Valentine, I need not cite him to it,</LINE>
<LINE>I will &#383;end him hither to you presently.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>This is the Gentleman I told your Ladiship</LINE>
<LINE>Had come along with me, but that his Mistre&#383;&#383;e</LINE>
<LINE>Did hold his eyes, lockt in her Christall lookes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Be-like that now &#383;he hath enfranchis&#8217;d them</LINE>
<LINE>Vpon &#383;ome other pawne for fealty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Nay &#383;ure, I thinke &#383;he holds them prisoners &#383;til.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Nay then he &#383;hould be blind, and being blind</LINE>
<LINE>How could he &#383;ee his way to &#383;eeke out you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Why Lady, Loue hath twenty paire of eyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thur.</SPEAKER>
<LINE>They &#383;ay that Loue hath not an eye at all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>To &#383;ee &#383;uch Louers, Thurio, as your &#383;elfe,</LINE>
<LINE>Vpon a homely obiect, Loue can winke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Haue done, haue done: here comes y gentleman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Welcome, deer Protheus: Mistris, I beseech you</LINE>
<LINE>Confirme his welcome, with &#383;ome &#383;peciall fauor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>His worth is warrant for his welcome hether,</LINE>
<LINE>If this be he you oft haue wish&#8217;d to heare from.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Mistris, it is: &#383;weet Lady, entertaine him</LINE>
<LINE>To be my fellow-seruant to your Ladiship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Too low a Mistres for &#383;o high a &#383;eruant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Not &#383;o, &#383;weet Lady, but too meane a &#383;eruant</LINE>
<LINE>To haue a looke of &#383;uch a worthy a Mistre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Leaue off discourse of disabilitie:</LINE>
<LINE>Sweet Lady, entertaine him for your Seruant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>My dutie will I boast of, nothing else.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>And dutie neuer yet did want his meed.</LINE>
<LINE>Seruant, you are welcome to a worthle&#383;&#383;e Mistre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Ile die on him that &#383;aies &#383;o but your &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>That you are welcome?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>That you are worthle&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thur.</SPEAKER>
<LINE>Madam, my Lord your father wold &#383;peak with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>I wait vpon his pleasure: Come Sir Thurio,</LINE>
<LINE>Goe with me: once more, new Seruant welcome;</LINE>
<LINE>Ile leaue you to confer of home affaires,</LINE>
<LINE>When you haue done, we looke too heare from you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Wee'll both attend vpon your Ladiship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Now tell me: how do al from whence you came?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Your frends are wel, &amp; haue the[m] much co[m]mended.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>And how doe yours?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I left them all in health.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>How does your Lady? &amp; how thriues your loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>My tales of Loue were wont to weary you,</LINE>
<LINE>I know you ioy not in a Loue-discourse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I Protheus, but that life is alter&#8217;d now,</LINE>
<LINE>I haue done pennance for contemning Loue,</LINE>
<LINE>Whose high emperious thoughts haue punish&#8217;d me</LINE>
<LINE>With bitter fasts, with penitentiall grones,</LINE>
<LINE>With nightly teares, and daily hart-sore &#383;ighes,</LINE>
<LINE>For in reuenge of my contempt of loue,</LINE>
<LINE>Loue hath chas&#8217;d &#383;leepe from my enthralled eyes,</LINE>
<LINE>And made them watchers of mine owne hearts &#383;orrow.</LINE>
<LINE>O gentle Protheus, Loue's a mighty Lord,</LINE>
<LINE>And hath &#383;o humbled me, as I confe&#383;&#383;e</LINE>
<LINE>There is no w&#339; to his correction,</LINE>
<LINE>Nor to his Seruice, no &#383;uch ioy on earth:</LINE>
<LINE>Now, no discourse, except it be of loue:</LINE>
<LINE>Now can I breake my fast, dine, &#383;up, and &#383;leepe,</LINE>
<LINE>Vpon the very naked name of Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Enough; I read your fortune in your eye:</LINE>
<LINE>Was this the Idoll, that you worship &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Euen She; and is &#383;he not a heauenly Saint?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>No; But &#383;he is an earthly Paragon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Call her diuine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I will not flatter her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>O flatter me: for Loue delights in praises.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>When I was &#383;ick, you gaue me bitter pils,</LINE>
<LINE>And I must minister the like to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Then &#383;peake the truth by her; if not diuine,</LINE>
<LINE>Yet let her be a principalitie,</LINE>
<LINE>Soueraigne to all the Creatures on the earth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Except my Mistre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Sweet: except not any,</LINE>
<LINE>Except thou wilt except against my Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Haue I not reason to prefer mine owne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>And I will help thee to prefer her to:</LINE>
<LINE>Shee &#383;hall be dignified with this high honour,</LINE>
<LINE>To beare my Ladies traine, lest the base earth</LINE>
<LINE>Should from her vesture chance to &#383;teale a ki&#383;&#383;e,</LINE>
<LINE>And of &#383;o great a fauor growing proud,</LINE>
<LINE>Disdaine to roote the Sommer-swelling flowre,</LINE>
<LINE>And make rough winter euerlastingly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Why Valentine, what Bragadisme is this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Pardon me (Protheus) all I can is nothing,</LINE>
<LINE>To her, whose worth, make other worthies nothing;</LINE>
<LINE>Shee is alone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Then let her alone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Not for the world: why man, &#383;he is mine owne,</LINE>
<LINE>And I as rich in hauing &#383;uch a Iewell</LINE>
<LINE>As twenty Seas, if all their &#383;and were pearle,</LINE>
<LINE>The water, Nectar, and the Rocks pure gold.</LINE>
<LINE>Forgiue me, that I doe not dreame on thee,</LINE>
<LINE>Because thou &#383;eest me doate vpon my loue:</LINE>
<LINE>My foolish Riuall that her Father likes</LINE>
<LINE>(Onely for his po&#383;&#383;e&#383;&#383;ions are &#383;o huge)</LINE>
<LINE>Is gone with her along, and I must after,</LINE>
<LINE>For Loue (thou know'st is full of iealousie.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>But &#383;he loues you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I, and we are betroathd: nay more, our mariage howre,</LINE>
<LINE>With all the cunning manner of our flight</LINE>
<LINE>Determin&#8217;d of: how I must climbe her window,</LINE>
<LINE>The Ladder made of Cords, and all the means</LINE>
<LINE>Plotted, and 'greed on for my happine&#383;&#383;e.</LINE>
<LINE>Good Protheus goe with me to my chamber,</LINE>
<LINE>In these affaires to aid me with thy counsaile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Goe on before: I &#383;hall enquire you forth:</LINE>
<LINE>I must vnto the Road, to dis-embarque</LINE>
<LINE>Some nece&#383;&#383;aries, that I needs must vse,</LINE>
<LINE>And then Ile presently attend you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val</SPEAKER>
<LINE>Will you make haste?</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I will.</LINE>
<LINE>Euen as one heate, another heate expels,</LINE>
<LINE>Or as one naile, by &#383;trength driues out another.</LINE>
<LINE>So the remembrance of my former Loue</LINE>
<LINE>Is by a newer obiect quite forgotten,</LINE>
<LINE>It is mine, or Valentines praise?</LINE>
<LINE>Her true perfection, or my false transgre&#383;&#383;ion?</LINE>
<LINE>That makes me reasonle&#383;&#383;e, to reason thus?</LINE>
<LINE>Shee is faire: and &#383;o is Iulia that I loue,</LINE>
<LINE>(That I did loue, for now my loue is thaw&#8217;d,</LINE>
<LINE>Which like a waxen Image 'gainst a fire</LINE>
<LINE>Beares no impre&#383;&#383;ion of the thing it was.)</LINE>
<LINE>Me thinkes my zeale to Valentine is cold,</LINE>
<LINE>And that I loue him not as I was wont:</LINE>
<LINE>O, but I loue his Lady too-too much,</LINE>
<LINE>And that&#8217;s the reason I loue him &#383;o little.</LINE>
<LINE>How &#383;hall I doate on her with more aduice,</LINE>
<LINE>That thus without aduice begin to loue her?</LINE>
<LINE>&#8216;Tis but her picture I haue yet beheld,</LINE>
<LINE>And that hath dazel&#8217;d my reasons light:</LINE>
<LINE>But when I looke on her perfections,</LINE>
<LINE>There is no reason, but I &#383;hall be blinde.</LINE>
<LINE>If I can checke my erring loue, I will,</LINE>
<LINE>If not, to compa&#383;&#383;e her Ile vse my &#383;kill.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Quinta.</SCENETITLE>

<STAGEDIR>Enter Speed and Launce.</STAGEDIR>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Launce, by mine honesty welcome to Padua.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laun.</SPEAKER>
<LINE>Forsweare not thy &#383;elfe, &#383;weet youth, for I am not welcome. I reckon this alwaies, that a man is neuer vndon till hee be hang&#8217;d, nor neuer welcome to a place, till &#383;ome certaine &#383;hot be paid, and the Hoste&#383;&#383;e &#383;ay wel-come. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>Come-on you mad-cap: Ile to the Ale-house with you presently; where, for one &#383;hot of fiue pence, thou &#383;halt haue fiue thousand welcomes: But &#383;irha, how did thy Master part with Madam Iulia?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>Marry after they cloas&#8217;d in earnest, they parted very fairely in iest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>But &#383;hall &#383;he marry him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>How then? &#383;hall he marry her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>No, neither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>What, are they broken?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>No; they are both as whole as a fish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>Why then, how &#383;tands the matter with them?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>Marry thus, when it &#383;tands well with him, it &#383;tands well with her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>What an a&#383;&#383;e art thou, I vnderstand thee not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>What a blocke art thou, that thou canst not?</LINE>
<LINE>My &#383;taffe vnderstands me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>What thou &#383;aist?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>I, and what I do too: looke thee, Ile but leane, and my &#383;taffe vnderstands me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>It &#383;tands vnder thee indeed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>Why, &#383;tand-vnder: and vnder-stand is all one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>But tell me true, wil't be a match?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>Aske my dogge, if he &#383;ay I, it will: if hee &#383;ay no, it will: if hee &#383;hake his taile, and &#383;ay nothing, it will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>The conclusion is then, that it will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>Thou &#383;halt neuer get &#383;uch a &#383;ecret from me, but by a parable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>&#8216;Tis well that I get it &#383;o: but Launce, how &#383;aist thou that that my master is become a notable Louer?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>I neuer knew him otherwise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>Then how?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>A notable Lubber: as thou reportest him to bee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>Why, thou whorson A&#383;&#383;e, thou mistak'st me,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>Why Foole, I meant not thee, I meant thy</LINE>
<LINE>Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>I tell thee, my Master is become a hot Louer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>Why, I tell thee, I care not, though hee burne himselfe in Loue. If thou wilt goe with me to the Ale-house: if not, thou art an Hebrew, a Iew, and not worth the name of a Christian.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>Why?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>Because thou hast not &#383;o much charity in thee as to goe to the Ale with a Christian: Wilt thou goe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Spee.</SPEAKER>
<LINE>At thy &#383;eruice.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>


<SCENE>
<SCENETITLE>Sc&#339;na Sexta.</SCENETITLE>

<STAGEDIR>Enter Protheus &#383;olus.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>To leaue my Iulia; &#383;hall I be forsworne?</LINE>
<LINE>To loue faire Siluia; &#383;hall I be forsworne?</LINE>
<LINE>To wrong my friend, I &#383;hall be much forsworne.</LINE>
<LINE>And ev'n that Powre which gaue me first my oath</LINE>
<LINE>Prouokes me to this three-fold periurie.</LINE>
<LINE>Loue bad mee &#383;weare, and Loue bids me for-sweare;</LINE>
<LINE>O &#383;weet-suggesting Loue, if thou hast &#383;in&#8217;d,</LINE>
<LINE>Teach me (thy tempted &#383;ubiect) to excuse it.</LINE>
<LINE>At first I did adore a twinkling Starre,</LINE>
<LINE>But now I worship a celestiall Sunne:</LINE>
<LINE>Vn-heedfull vowes may heedfully be broken,</LINE>
<LINE>And he wants wit, that wants resolued will,</LINE>
<LINE>To learne his wit, t&#8217; exchange the bad for better;</LINE>
<LINE>Fie, fie, vnreuerend tongue, to call her bad,</LINE>
<LINE>Whose &#383;oueraignty &#383;o oft thou hast preferd,</LINE>
<LINE>With twenty thousand &#383;oule-confirming oathes.</LINE>
<LINE>I cannot leaue to loue; and yet I doe:</LINE>
<LINE>But there I leaue to loue, where I &#383;hould loue.</LINE>
<LINE>Iulia I loose, and Valentine I loose,</LINE>
<LINE>If I keepe them, I needs must loose my &#383;elfe:</LINE>
<LINE>If I loose them, thus finde I by their lo&#383;&#383;e,</LINE>
<LINE>For Valentine, my &#383;elfe: for Iulia, Siluia.</LINE>
<LINE>I to my &#383;elfe am deerer then a friend,</LINE>
<LINE>For Loue is &#383;till mo&#8217;t precious in it &#383;elfe,</LINE>
<LINE>And Siluia (witne&#383;&#383;e heauen that made her faire)</LINE>
<LINE>Shewes Iulia but a &#383;warthy Ethiope.</LINE>
<LINE>I will forget that Iulia is aliue,</LINE>
<LINE>Remembring that my Loue to her is dead.</LINE>
<LINE>And Valentine Ile hold an Enemie,</LINE>
<LINE>Ayming at Siluia as a &#383;weeter friend.</LINE>
<LINE>I cannot now proue constant to my &#383;elfe,</LINE>
<LINE>Without &#383;ome treachery vs&#8217;d to Valentine.</LINE>
<LINE>This night he meaneth with a Corded-ladder</LINE>
<LINE>To climbe celestiall Siluia's chamber window,</LINE>
<LINE>My &#383;elfe in counsaile his competitor.</LINE>
<LINE>Now presently Ile giue her father notice</LINE>
<LINE>Of their disguising and pretended flight:</LINE>
<LINE>Who (all inrag&#8217;d) will banish Valentine:</LINE>
<LINE>For Thurio he intends &#383;hall wed his daughter,</LINE>
<LINE>But Valentine being gon, Ile quickely cro&#383;&#383;e</LINE>
<LINE>By &#383;ome &#383;lie tricke, blunt Thurio's dull proceeding.</LINE>
<LINE>Loue lend me wings, to make my purpose &#383;wift</LINE>
<LINE>As thou hast lent me wit, to plot this drift.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>

<SCENETITLE>Sc&#339;na &#383;eptima.</SCENETITLE>

<STAGEDIR>Enter Iulia and Lucetta.</STAGEDIR>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Counsaile, Lucetta, gentle girle a&#383;&#383;ist me,</LINE>
<LINE>And eu'n in kinde loue, I doe coniure thee,</LINE>
<LINE>Who art the Table wherein all my thoughts</LINE>
<LINE>Are visibly Character&#8217;d, and engrau&#8217;d,</LINE>
<LINE>To le&#383;&#383;on me, and tell me &#383;ome good meane</LINE>
<LINE>How with my honour I may vndertake</LINE>
<LINE>A iourney to my louing Protheus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Alas, the way is wearisome and long.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>A true-deuoted Pilgrime is not weary</LINE>
<LINE>To measure Kingdomes with his feeble &#383;teps,</LINE>
<LINE>Much le&#383;&#383;e &#383;hall &#383;he that hath Loues wings to flie,</LINE>
<LINE>And when the flight is made to one &#383;o deere,</LINE>
<LINE>Of &#383;uch diuine perfection as Sir Protheus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Better forbeare, till Protheus make returne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Oh, know'st y not, his looks are my &#383;oules food?</LINE>
<LINE>Pitty the dearth that I haue pined in,</LINE>
<LINE>By longing for that food &#383;o long a time.</LINE>
<LINE>Didst thou but know the inly touch of Loue,</LINE>
<LINE>Thou wouldst as &#383;oone goe kindle fire with &#383;now</LINE>
<LINE>As &#383;eeke to quench the fire of Loue with words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I doe not &#383;eeke to quench your Loues hot fire,</LINE>
<LINE>But qualifie the fires extreame rage,</LINE>
<LINE>Lest it &#383;hould burne aboue the bounds of reason.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>The more thou dam'st it vp, the more it burnes:</LINE>
<LINE>The Current that with gentle murmure glides</LINE>
<LINE>(Thou know'st) being &#383;top&#8217;d, impatiently doth rage:</LINE>
<LINE>But when his faire course is not hindered,</LINE>
<LINE>He makes &#383;weet musicke with th&#8217; enameld &#383;tones,</LINE>
<LINE>Giuing a gentle ki&#383;&#383;e to euery &#383;edge</LINE>
<LINE>He ouer-taketh in his pilgrimage.</LINE>
<LINE>And &#383;o by many winding nookes he &#383;traies</LINE>
<LINE>With willing &#383;port to the wilde Ocean.</LINE>
<LINE>Then let me goe, and hinder not my course:</LINE>
<LINE>Ile be as patient as a gentle &#383;treame,</LINE>
<LINE>And make a pastime of each weary &#383;tep,</LINE>
<LINE>Till the last &#383;tep haue brought me to my Loue,</LINE>
<LINE>And there Ile rest, as after much turmoile</LINE>
<LINE>A ble&#383;&#383;ed &#383;oule doth in Elizium.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>But in what habit will you goe along?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Not like a woman, for I would preuent</LINE>
<LINE>The loose encounters of lasciuious men:</LINE>
<LINE>Gentle Lucetta, fit me with &#383;uch weedes</LINE>
<LINE>As may beseeme &#383;ome well reputed Page.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Why then your Ladiship must cut your haire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>No girle, Ile knit it vp in &#383;ilken &#383;trings,</LINE>
<LINE>With twentie od-conceited true-loue knots:</LINE>
<LINE>To be fantastique, may become a youth</LINE>
<LINE>Of greater time then I &#383;hall &#383;hew to be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>What fashion (Madam) &#383;hall I make your breeches?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>That fits as well, as tell me (good my Lord)</LINE>
<LINE>What compa&#383;&#383;e will you weare your Farthingale?</LINE>
<LINE>Why eu'n what fashion thou best likes (Lucetta.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>You must needs haue the[m] with a cod-peece Ma-[dam].</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Out, out, (Lucetta) that wilbe illfauourd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>A round hose (Madam) now's not worth a pin</LINE>
<LINE>Vnle&#383;&#383;e you haue a cod-peece to &#383;tick pins on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Lucetta, as thou lou'st me let me haue</LINE>
<LINE>What thou think'st meet, and is mo&#8217;t mannerly.</LINE>
<LINE>But tell me (wench) how will the world repute me</LINE>
<LINE>For vndertaking &#383;o vnstaid a iourney?</LINE>
<LINE>I feare me it will make me &#383;candaliz&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>If you thinke &#383;o, then &#383;tay at home, and go not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Nay, that I will not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Then neuer dreame on Infamy, but go:</LINE>
<LINE>If Protheus like your iourney, when you come,</LINE>
<LINE>No matter who's displeas&#8217;d, when you are gone:</LINE>
<LINE>I feare me he will &#383;carce be pleas&#8217;d with all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>That is the least (Lucetta) of my feare:</LINE>
<LINE>A thousand oathes, an Ocean of his teares,</LINE>
<LINE>And instances of infinite of Loue,</LINE>
<LINE>Warrant me welcome to my Protheus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>All these are &#383;eruants to deceitfull men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Base men, that vse them to &#383;o base effect;</LINE>
<LINE>But truer &#383;tarres did gouerne Protheus birth,</LINE>
<LINE>His words are bonds, his oathes are oracles,</LINE>
<LINE>His loue &#383;incere, his thoughts immaculate,</LINE>
<LINE>His teares, pure me&#383;&#383;engers, &#383;ent from his heart,</LINE>
<LINE>His heart, as far from fraud, as heauen from earth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Pray heau'n he proue &#383;o when you come to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Now, as thou lou'st me, do him not that wrong,</LINE>
<LINE>To beare a hard opinion of his truth:</LINE>
<LINE>Onely deserue my loue, by louing him,</LINE>
<LINE>And presently goe with me to my chamber</LINE>
<LINE>To take a note of what I &#383;tand in need of,</LINE>
<LINE>To furnish me vpon my longing iourney:</LINE>
<LINE>All that is mine I leaue at thy dispose,</LINE>
<LINE>My goods, my Lands, my reputation,</LINE>
<LINE>Onely, in lieu thereof, dispatch me hence:</LINE>
<LINE>Come; answere not: but to it presently,</LINE>
<LINE>I am impatient of my tarriance.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Tertius, Scena Prima.</ACTTITLE>

<SCENE>
<STAGEDIR>Enter Duke, Thurio, Protheus, Valentine, Launce, Speed</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Sir Thurio, giue vs leaue (I pray) a while,</LINE>
<LINE>We haue &#383;ome &#383;ecrets to confer about.</LINE>
<LINE>Now tell me Protheus, what&#8217;s your will with me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>My gracious Lord, that which I wold discouer,</LINE>
<LINE>The Law of friendship bids me to conceale,</LINE>
<LINE>But when I call to minde your gracious fauours</LINE>
<LINE>Done to me (vndeseruing as I am)</LINE>
<LINE>My dutie pricks me on to vtter that</LINE>
<LINE>Which else, no worldly good &#383;hould draw from me:</LINE>
<LINE>Know (worthy Prince) Sir Valentine my friend</LINE>
<LINE>This night intends to &#383;teale away your daughter:</LINE>
<LINE>My &#383;elfe am one made priuy to the plot.</LINE>
<LINE>I know you haue determin&#8217;d to bestow her</LINE>
<LINE>On Thurio, whom your gentle daughter hates,</LINE>
<LINE>And &#383;hould &#383;he thus be &#383;tolne away from you,</LINE>
<LINE>It would be much vexation to your age.</LINE>
<LINE>Thus (for my duties &#383;ake) I rather chose</LINE>
<LINE>To cro&#383;&#383;e my friend in his intended drift,</LINE>
<LINE>Then (by concealing it) heap on your head</LINE>
<LINE>A pack of &#383;orrowes, which would pre&#383;&#383;e you downe</LINE>
<LINE>(Being vnpreuented) to your timele&#383;&#383;e graue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Protheus, I thank thee for thine hone&#383;t care,</LINE>
<LINE>Which to requite, command me while I liue.</LINE>
<LINE>This loue of theirs, my &#383;elfe haue often &#383;eene,</LINE>
<LINE>Haply when they haue iudg&#8217;d me fast asleepe,</LINE>
<LINE>And oftentimes haue purpos&#8217;d to forbid</LINE>
<LINE>Sir Valentine her companie, and my Court.</LINE>
<LINE>But fearing lest my iealous ayme might erre,</LINE>
<LINE>And &#383;o (vnworthily) disgrace the man</LINE>
<LINE>(A rashne&#383;&#383;e that I euer yet haue &#383;hun&#8217;d)</LINE>
<LINE>I gaue him gentle lookes, thereby to finde</LINE>
<LINE>That which thy &#383;elfe hast now disclos&#8217;d to me.</LINE>
<LINE>And that thou maist perceiue my feare of this,</LINE>
<LINE>Knowing that tender youth is &#383;oone &#383;uggested,</LINE>
<LINE>I nightly lodge her in an vpper Towre,</LINE>
<LINE>The key whereof, my &#383;elfe haue euer kept:</LINE>
<LINE>And thence &#383;he cannot be conuay&#8217;d away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Know (noble Lord) they haue deuis&#8217;d a meane</LINE>
<LINE>How he her chamber-window will ascend,</LINE>
<LINE>And with a Corded-ladder fetch her downe:</LINE>
<LINE>For which, the youthfull Louer now is gone,</LINE>
<LINE>And this way comes he with it presently.</LINE>
<LINE>Where (if it please you) you may intercept him.</LINE>
<LINE>But (good my Lord) doe it &#383;o cunningly</LINE>
<LINE>That my discouery be not aimed at:</LINE>
<LINE>For, loue of you, not hate vnto my friend,</LINE>
<LINE>Hath made me publisher of this pretence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Vpon mine Honor, he &#383;hall neuer know</LINE>
<LINE>That I had any light from thee of this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Adiew, my Lord, Sir Valentine is comming.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Sir Valentine, whether away &#383;o fast?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Please it your Grace, there is a Me&#383;&#383;enger</LINE>
<LINE>That &#383;tayes to beare my Letters to my friends,</LINE>
<LINE>And I am going to deliuer them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Be they of much import?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>The tenure of them doth but &#383;ignifie</LINE>
<LINE>My health, and happy being at your Court.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Nay then no matter: &#383;tay with me a while,</LINE>
<LINE>I am to breake with thee of &#383;ome affaires</LINE>
<LINE>That touch me neere: wherein thou must be &#383;ecret.</LINE>
<LINE>&#8216;Tis not vnknown to thee, that I haue &#383;ought</LINE>
<LINE>To match my friend Sir Thurio, to my daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I know it well (my Lord) and &#383;ure the Match</LINE>
<LINE>Were rich and honourable: besides, the gentleman</LINE>
<LINE>Is full of Vertue, Bounty, Worth, and Qualities</LINE>
<LINE>Beseeming &#383;uch a Wife, as your faire daughter:</LINE>
<LINE>Cannot your Grace win her to fancie him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>No, trust me, She is peeuish, &#383;ullen, froward,</LINE>
<LINE>Prowd, disobedient, &#383;tubborne, lacking duty,</LINE>
<LINE>Neither regarding that &#383;he is my childe,</LINE>
<LINE>Nor fearing me, as if I were her father:</LINE>
<LINE>And may I &#383;ay to thee, this pride of hers</LINE>
<LINE>(Vpon aduice) hath drawne my loue from her,</LINE>
<LINE>And where I thought the remnant of mine age</LINE>
<LINE>Should haue beene cherish&#8217;d by her child-like dutie,</LINE>
<LINE>I now am full resolu&#8217;d to take a wife,</LINE>
<LINE>And turne her out, to who will take her in:</LINE>
<LINE>Then let her beauty be her wedding dowre:</LINE>
<LINE>For me, and my po&#383;&#383;e&#383;&#383;ions &#383;he esteemes not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>What would your Grace haue me to do in this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>There is a Lady in Verona heere</LINE>
<LINE>Whom I affect: but &#383;he is nice, and coy,</LINE>
<LINE>And naught esteemes my aged eloquence.</LINE>
<LINE>Now therefore would I haue thee to my Tutor</LINE>
<LINE>(For long agone I haue forgot to court,</LINE>
<LINE>Besides the fashion of the time is chang&#8217;d)</LINE>
<LINE>How, and which way I may bestow my &#383;elfe</LINE>
<LINE>To be regarded in her &#383;un-bright eye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Win her with gifts, if &#383;he respect not words,</LINE>
<LINE>Dumbe Iewels often in their &#383;ilent kinde</LINE>
<LINE>More then quicke words, doe moue a womans minde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>But &#383;he did &#383;corne a present that I &#383;ent her,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>A woman &#383;omtime &#383;corns what best co[n]tents her.</LINE>
<LINE>Send her another: neuer giue her ore,</LINE>
<LINE>For &#383;corne at first, makes after-loue the more.</LINE>
<LINE>If &#383;he doe frowne, &#8216;tis not in hate of you,</LINE>
<LINE>But rather to beget more loue in you.</LINE>
<LINE>If &#383;he doe chide, &#8216;tis not to haue you gone,</LINE>
<LINE>For why, the fooles are mad, if left alone.</LINE>
<LINE>Take no repulse, what euer &#383;he doth &#383;ay,</LINE>
<LINE>For, get you gon, &#383;he doth not meane away.</LINE>
<LINE>Flatter, and praise, commend, extoll their graces:</LINE>
<LINE>Though nere &#383;o blacke, &#383;ay they haue Angells faces,</LINE>
<LINE>That man that hath a tongue, I &#383;ay is no man,</LINE>
<LINE>If with his tongue he cannot win a woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>But &#383;he I meane, is promis&#8217;d by her friends</LINE>
<LINE>Vnto a youthfull Gentleman of worth,</LINE>
<LINE>And kept &#383;euerely from resort of men,</LINE>
<LINE>That no man hath acce&#383;&#383;e by day to her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Why then I would resort to her by night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>I, but the doores be lockt, and keyes kept &#383;afe,</LINE>
<LINE>That no man hath recourse to her by night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>What letts but one may enter at her window?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Her chamber is aloft, far from the ground,</LINE>
<LINE>And built &#383;o &#383;heluing, that one cannot climbe it</LINE>
<LINE>Without apparant hazard of his life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Why then a Ladder quaintly made of Cords</LINE>
<LINE>To cast vp, with a paire of anchoring hookes,</LINE>
<LINE>Would &#383;erue to &#383;cale another Hero's towre,</LINE>
<LINE>So bold Leander would aduenture it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Now as thou art a Gentleman of blood</LINE>
<LINE>Aduise me, where I may haue &#383;uch a Ladder.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>When would you vse it? pray &#383;ir, tell me that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>This very night; for Loue is like a childe</LINE>
<LINE>That longs for euery thing that he can come by.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>By &#383;eauen a clock, ile get you &#383;uch a Ladder.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk</SPEAKER>
<LINE>But harke thee: I will goe to her alone,</LINE>
<LINE>How &#383;hall I best conuey the Ladder thither?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>It will be light (my Lord) that you may beare it</LINE>
<LINE>Vnder a cloake, that is of any length.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>A cloake as long as thine will &#383;erue the turne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I my good Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Then let me &#383;ee thy cloake,</LINE>
<LINE>Ile get me one of &#383;uch another length.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Why any cloake will &#383;erue the turn (my Lord)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>How &#383;hall I fashion me to weare a cloake?</LINE>
<LINE>I pray thee let me feele thy cloake vpon me.</LINE>
<LINE>What Letter is this &#383;ame? what&#8217;s here? to Siluia?</LINE>
<LINE>And heere an Engine fit for my proceeding,</LINE>
<LINE>Ile be &#383;o bold to breake the &#383;eale for once.</LINE>
<LINE>My thoughts do harbour with my Siluia nightly,</LINE>
<LINE>And &#383;laues they are to me, that &#383;end them flying.</LINE>
<LINE>Oh, could their Master come, and goe as lightly,</LINE>
<LINE>Himselfe would lodge where (senceles) they are lying.</LINE>
<LINE>My Herald Thoughts, in thy pure bosome rest-them,</LINE>
<LINE>While I (their King) that thither them importune</LINE>
<LINE>Doe curse the grace, that with &#383;uch grace hath blest them,</LINE>
<LINE>Because my &#383;elfe doe want my &#383;eruants fortune.</LINE>
<LINE>I curse my &#383;elfe, for they are &#383;ent by me,</LINE>
<LINE>That they &#383;hould harbour where their Lord &#383;hould be.</LINE>
<LINE>What's here? Siluia, this night I will enfranchise thee.</LINE>
<LINE>&#8216;Tis &#383;o: and heere's the Ladder for the purpose.</LINE>
<LINE>Why Phaeton (for thou art Merops &#383;onne)</LINE>
<LINE>Wilt thou aspire to guide the heauenly Car?</LINE>
<LINE>And with thy daring folly burne the world?</LINE>
<LINE>Wilt thou reach &#383;tars, because they &#383;hine on thee?</LINE>
<LINE>Goe base Intruder, ouer-weening Slaue,</LINE>
<LINE>Bestow thy fawning &#383;miles on equall mates,</LINE>
<LINE>And thinke my patience, (more then thy desert)</LINE>
<LINE>Is priuiledge for thy departure hence.</LINE>
<LINE>Thanke me for this, more then for all the fauors</LINE>
<LINE>Which (all too-much) I haue bestowed on thee.</LINE>
<LINE>But if thou linger in my Territories</LINE>
<LINE>Longer then &#383;wiftest expedition</LINE>
<LINE>Will giue thee time to leaue our royall Court,</LINE>
<LINE>By heauen, my wrath &#383;hall farre exceed the loue</LINE>
<LINE>I euer bore my daughter, or thy &#383;elfe.</LINE>
<LINE>Be gone, I will not heare thy vaine excuse,</LINE>
<LINE>But as thou lou'st thy life, make &#383;peed from hence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>And why not death, rather then liuing torment?</LINE>
<LINE>To die, is to be banisht from my &#383;elfe,</LINE>
<LINE>And Siluia is my &#383;elfe: banish&#8217;d from her</LINE>
<LINE>Is &#383;elfe from &#383;elfe. A deadly banishment:</LINE>
<LINE>What light, is light, if Siluia be not &#383;eene?</LINE>
<LINE>What ioy is ioy, if Siluia be not by?</LINE>
<LINE>Vnle&#383;&#383;e it be to thinke that &#383;he is by</LINE>
<LINE>And feed vpon the &#383;hadow of perfection.</LINE>
<LINE>Except I be by Siluia in the night,</LINE>
<LINE>There is no musicke in the Nightingale.</LINE>
<LINE>Vnle&#383;&#383;e I looke on Siluia in the day,</LINE>
<LINE>There is no day for me to looke vpon.</LINE>
<LINE>Shee is my e&#383;&#383;ence, and I leaue to be;</LINE>
<LINE>If I be not by her faire influence</LINE>
<LINE>Foster&#8217;d, illumin&#8217;d, cherish&#8217;d, kept aliue.</LINE>
<LINE>I flie not death, to flie his deadly doome,</LINE>
<LINE>Tarry I heere, I but attend on death,</LINE>
<LINE>But flie I hence, I flie away from life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Run (boy) run, run, and &#383;eeke him out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>So-hough, Soa hough&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>What &#383;eest thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>Him we goe to finde,</LINE>
<LINE>There's not a haire on's head, but &#8216;tis a Valentine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Valentine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Who then? his Spirit?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Neither,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>What then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>Can nothing &#383;peake? Master, &#383;hall I &#383;trike?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Who wouldst thou &#383;trike?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>Nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Villaine, forbeare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>Why Sir, Ile &#383;trike nothing: I pray you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Sirha, I &#383;ay forbeare: friend Valentine, a word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>My eares are &#383;topt, &amp; cannot hear good newes,</LINE>
<LINE>So much of bad already hath po&#383;&#383;est them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Then in dumbe &#383;ilence will I bury mine,</LINE>
<LINE>For they are harsh, vn-tuneable, and bad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Is Siluia dead?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>No, Valentine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>No Valentine indeed, for &#383;acred Siluia,</LINE>
<LINE>Hath &#383;he forsworne me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>No, Valentine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>No Valentine, if Siluia haue forsworne me.</LINE>
<LINE>What is your newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>Sir, there is a proclamation, y you are vanished.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>That thou art banish&#8217;d: oh that&#8217;s the newes,</LINE>
<LINE>From hence, from Siluia, and from me thy friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Oh, I haue fed vpon this w&#339; already,</LINE>
<LINE>And now exce&#383;&#383;e of it will make me &#383;urfet.</LINE>
<LINE>Doth Siluia know that I am banish&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I, I: and &#383;he hath offered to the doome</LINE>
<LINE>(Which vn-reuerst &#383;tands in effectuall force)</LINE>
<LINE>A Sea of melting pearle, which &#383;ome call teares;</LINE>
<LINE>Those at her fathers churlish feete &#383;he tenderd,</LINE>
<LINE>With them vpon her knees, her humble &#383;elfe,</LINE>
<LINE>Wringing her hands, whose whitenes &#383;o became them,</LINE>
<LINE>As if but now they waxed pale for w&#339;:</LINE>
<LINE>But neither bended knees, pure hands held vp,</LINE>
<LINE>Sad &#383;ighes, deepe grones, nor &#383;iluer-shedding teares</LINE>
<LINE>Could penetrate her vncompa&#383;&#383;ionate Sire;</LINE>
<LINE>But Valentine, if he be tane, must die.</LINE>
<LINE>Besides, her interce&#383;&#383;ion chaf&#8217;d him &#383;o,</LINE>
<LINE>When &#383;he for thy repeale was &#383;uppliant,</LINE>
<LINE>That to close prison he commanded her,</LINE>
<LINE>With many bitter threats of biding there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>No more: vnles the next word that thou &#383;peak'st</LINE>
<LINE>Haue &#383;ome malignant power vpon my life:</LINE>
<LINE>If &#383;o: I pray thee breath it in mine eare,</LINE>
<LINE>As ending Antheme of my endle&#383;&#383;e dolor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Cease to lament for that thou canst not helpe,</LINE>
<LINE>And &#383;tudy helpe for that which thou lament'st,</LINE>
<LINE>Time is the Nurse, and breeder of all good;</LINE>
<LINE>Here, if thou &#383;tay, thou canst not &#383;ee thy loue:</LINE>
<LINE>Besides, thy &#383;taying will abridge thy life:</LINE>
<LINE>Hope is a louers &#383;taffe, walke hence with that</LINE>
<LINE>And manage it, against despairing thoughts:</LINE>
<LINE>Thy letters may be here, though thou art hence,</LINE>
<LINE>Which, being writ to me, &#383;hall be deliuer&#8217;d</LINE>
<LINE>Euen in the milke-white bosome of thy Loue.</LINE>
<LINE>The time now &#383;erues not to expostulate,</LINE>
<LINE>Come, Ile conuey thee through the City-gate.</LINE>
<LINE>And ere I part with thee, confer at large</LINE>
<LINE>Of all that may concerne thy Loue-affaires:</LINE>
<LINE>As thou lou'st Siluia (though not for thy &#383;elfe)</LINE>
<LINE>Regard thy danger, and along with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I pray thee Launce, and if thou &#383;eest my Boy</LINE>
<LINE>Bid him make haste, and meet me at the North-gate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Goe &#383;irha, finde him out: Come Valentine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Oh my deere Siluia; haple&#383;&#383;e Valentine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Launce.</SPEAKER>
<LINE>I am but a foole, looke you, and yet I haue the wit to thinke my Master is a kinde of a knaue: but that&#8217;s all one, if he be but one knaue: He liues not now that knowes me to be in loue, yet I am in loue, but a Teeme of horse &#383;hall not plucke that from me: nor who &#8216;tis I loue: and yet &#8216;tis a woman; but what woman, I will not tell my &#383;elfe: and yet &#8216;tis a Milke-maid: yet &#8216;tis not a maid: for &#383;hee hath had Go&#383;&#383;ips: yet &#8216;tis a maid, for &#383;he is her Masters maid, and &#383;erues for wages. Shee hath more qualities then a Water-Spaniell, which is much in a bare Christian: Heere is the Cate-log of her Condition. Inprimis. Shee can fetch and carry: why a horse can doe no more; nay, a horse cannot fetch, but onely carry, therefore is &#383;hee better then a Iade. Item. She can milke, looke you, a &#383;weet vertue in a maid with cleane hands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Speed.</SPEAKER>
<LINE>How now Signior Launce? what newes with your Mastership?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>With my Mastership? why, it is at Sea:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Well, your old vice &#383;till: mistake the word: what newes then in your paper?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>The black'st newes that euer thou heard'st.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Why man? how blacke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Why, as blacke as Inke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Let me read them?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Fie on thee Iolt-head, thou canst not read.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Thou lyest: I can.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>I will try thee: tell me this: who begot thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Marry, the &#383;on of my Grand-father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Oh illiterate loyterer; it was the &#383;onne of thy</LINE>
<LINE>Grand-mother: this proues that thou canst not read.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Come foole, come: try me in thy paper.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>There: and S[aint]. Nicholas be thy &#383;peed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Inprimis &#383;he can milke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>I that &#383;he can.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Item, &#383;he brewes good Ale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>And thereof comes the prouerbe: (Ble&#383;&#383;ing of your heart, you brew good Ale.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Item, &#383;he can &#383;owe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>That's as much as to &#383;ay (Can &#383;he &#383;o?)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Item &#383;he can knit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>What neede a man care for a &#383;tock with a wench,</LINE>
<LINE>When &#383;he can knit him a &#383;tocke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Item, &#383;he can wash and &#383;coure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>A &#383;peciall vertue: for then &#383;hee neede not be wash&#8217;d, and &#383;cowr&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Item, &#383;he can &#383;pin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Then may I &#383;et the world on wheeles, when &#383;he can &#383;pin for her liuing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Item, &#383;he hath many namele&#383;&#383;e vertues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>That's as much as to &#383;ay Bastard-vertues: that indeede know not their fathers; and therefore haue no names.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Here follow her vices.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Close at the heeles of her vertues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Item, &#383;hee is not to be fasting in respect of her breath.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Well: that fault may be mended with a break-fast: read on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Item, &#383;he hath a &#383;weet mouth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>That makes amends for her &#383;oure breath.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Item, &#383;he doth talke in her &#383;leepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>It's no matter for that; &#383;o &#383;hee &#383;leepe not in her talke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Item, &#383;he is &#383;low in words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Oh villaine, that &#383;et this downe among her vices;</LINE>
<LINE>To be &#383;low in words, is a womans onely vertue:</LINE>
<LINE>I pray thee out with't, and place it for her chiefe vertue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Item, &#383;he is proud.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Out with that too:</LINE>
<LINE>It was Eues legacie, and cannot be t'ane from her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Item, &#383;he hath no teeth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>I care not for that neither: because I loue crusts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Item, &#383;he is curst.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Well: the best is, &#383;he hath no teeth to bite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Item, &#383;he will often praise her liquor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>If her liquor be good, &#383;he &#383;hall: if &#383;he will not,</LINE>
<LINE>I will; for good things &#383;hould be praised.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Item, &#383;he is too liberall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Of her tongue &#383;he cannot; for that&#8217;s writ downe &#383;he is &#383;low of: of her purse, &#383;hee &#383;hall not, for that ile keepe &#383;hut: Now, of another thing &#383;hee may, and that cannot I helpe. Well, proceede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Item, &#383;hee hath more haire then wit, and more faults then haires, and more wealth then faults.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Stop there: Ile haue her: &#383;he was mine, and not mine, twice or thrice in that last Article: rehearse that once more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Item, &#383;he hath more haire then wit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>More haire then wit: it may be ile proue it: The couer of the &#383;alt, hides the &#383;alt, and therefore it is more then the &#383;alt; the haire that couers the wit, is more then the wit; for the greater hides the le&#383;&#383;e: What's next?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>And more faults then haires.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>That's monstrous: oh that that were out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>And more wealth then faults.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Why that word makes the faults gracious: Well, ile haue her: and if it be a match, as nothing is impo&#383;&#383;ible.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>What then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Why then, will I tell thee, that thy Master &#383;taies for thee at the North gate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>For me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>For thee? I, who art thou? he hath &#383;taid for a bet-ter man then thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>And must I goe to him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Thou must run to him; for thou hast &#383;taid &#383;o long, that going will &#383;carce &#383;erue the turne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Why didst not tell me &#383;ooner? 'pox of your loue</LINE>
<LINE>Letters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Now will he be &#383;wing&#8217;d for reading my Letter;</LINE>
<LINE>An vnmannerly &#383;laue, that will thrust himselfe into &#383;e-crets:</LINE>
<LINE>Ile after, to reioyce in the boyes correctio[n].</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Duke, Thurio, Protheus.</STAGEDIR>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Sir Thurio, feare not, but that &#383;he will loue you</LINE>
<LINE>Now Valentine is banish&#8217;d from her &#383;ight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Th.</SPEAKER>
<LINE>Since his exile &#383;he hath despis&#8217;d me mo&#8217;t,</LINE>
<LINE>Forsworne my company, and rail&#8217;d at me,</LINE>
<LINE>That I am desperate of obtaining her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>This weake impre&#383;&#383;e of Loue, is as a figure</LINE>
<LINE>Trenched in ice, which with an houres heate</LINE>
<LINE>Di&#383;&#383;olues to water, and doth loose his forme.</LINE>
<LINE>A little time will melt her frozen thoughts,</LINE>
<LINE>And worthle&#383;&#383;e Valentine &#383;hall be forgot.</LINE>
<LINE>How now &#383;ir Protheus, is your countriman</LINE>
<LINE>(According to our Proclamation) gon?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Gon, my good Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>My daughter takes his going grieuously?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>A little time (my Lord) will kill that griefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>So I beleeue: but Thurio thinkes not &#383;o:</LINE>
<LINE>Protheus, the good conceit I hold of thee,</LINE>
<LINE>(For thou hast &#383;howne &#383;ome &#383;igne of good desert)</LINE>
<LINE>Makes me the better to confer with thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Longer then I proue loyall to your Grace,</LINE>
<LINE>Let me not liue, to looke vpon your Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Thou know'st how willingly, I would effect</LINE>
<LINE>The match betweene &#383;ir Thurio, and my daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I doe my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>And also, I thinke, thou art not ignorant</LINE>
<LINE>How &#383;he opposes her against my will?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>She did my Lord, when Valentine was here.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>I, and peruersly, &#383;he perseuers &#383;o:</LINE>
<LINE>What might we doe to make the girle forget</LINE>
<LINE>The loue of Valentine, and loue &#383;ir Thurio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>The best way is, to &#383;lander Valentine,</LINE>
<LINE>With falsehood, cowardize, and poore discent:</LINE>
<LINE>Three things, that women highly hold in hate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>I, but &#383;he'll thinke, that it is &#383;poke in hate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I, if his enemy deliuer it.</LINE>
<LINE>Therefore it must with circumstance be &#383;poken</LINE>
<LINE>By one, whom &#383;he esteemeth as his friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Then you must vndertake to &#383;lander him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>And that (my Lord) I &#383;hall be loath to doe:</LINE>
<LINE>&#8216;Tis an ill office for a Gentleman,</LINE>
<LINE>Especially against his very friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Where your good word cannot aduantage him,</LINE>
<LINE>Your &#383;lander neuer can endamage him;</LINE>
<LINE>Therefore the office is indifferent,</LINE>
<LINE>Being intreated to it by your friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>You haue preuail&#8217;d (my Lord) if I can doe it</LINE>
<LINE>By ought that I can &#383;peake in his dispraise,</LINE>
<LINE>She &#383;hall not long continue loue to him:</LINE>
<LINE>But &#383;ay this weede her loue from Valentine,</LINE>
<LINE>It followes not that &#383;he will loue &#383;ir Thurio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Th.</SPEAKER>
<LINE>Therefore, as you vnwinde her loue from him;</LINE>
<LINE>Least it &#383;hould rauell, and be good to none,</LINE>
<LINE>You must prouide to bottome it on me:</LINE>
<LINE>Which must be done, by praising me as much</LINE>
<LINE>As you, in worth dispraise, &#383;ir Valentine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>And Protheus, we dare trust you in this kinde,</LINE>
<LINE>Because we know (on Valentines report)</LINE>
<LINE>You are already loues firme votary,</LINE>
<LINE>And cannot &#383;oone reuolt, and change your minde.</LINE>
<LINE>Vpon this warrant, &#383;hall you haue acce&#383;&#383;e,</LINE>
<LINE>Where you, with Siluia, may conferre at large.</LINE>
<LINE>For &#383;he is lumpish, heauy, mellancholly,</LINE>
<LINE>And (for your friends &#383;ake) will be glad of you;</LINE>
<LINE>Where you may temper her, by your perswasion,</LINE>
<LINE>To hate yong Valentine, and loue my friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>As much as I can doe, I will effect:</LINE>
<LINE>But you &#383;ir Thurio, are not &#383;harpe enough:</LINE>
<LINE>You must lay Lime, to tangle her desires</LINE>
<LINE>By walefull Sonnets, whose composed Rimes</LINE>
<LINE>Should be full fraught with &#383;eruiceable vowes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>I, much is the force of heauen-bred P&#339;sie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Say that vpon the altar of her beauty</LINE>
<LINE>You &#383;acrifice your teares, your &#383;ighes, your heart:</LINE>
<LINE>Write till your inke be dry: and with your teares</LINE>
<LINE>Moist it againe: and frame &#383;ome feeling line,</LINE>
<LINE>That may discouer &#383;uch integrity:</LINE>
<LINE>For Orpheus Lute, was &#383;trung with P&#339;ts &#383;inewes,</LINE>
<LINE>Whose golden touch could &#383;often &#383;teele and &#383;tones;</LINE>
<LINE>Make Tygers tame, and huge Leuiathans</LINE>
<LINE>Forsake vnsounded deepes, to dance on Sands.</LINE>
<LINE>After your dire-lamenting Elegies,</LINE>
<LINE>Visit by night your Ladies chamber-window</LINE>
<LINE>With &#383;ome &#383;weet Consort; To their Instruments</LINE>
<LINE>Tune a deploring dumpe: the nights dead &#383;ilence</LINE>
<LINE>Will well become &#383;uch &#383;weet complaining grieuance:</LINE>
<LINE>This, or else nothing, will inherit her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>This discipline, &#383;howes thou hast bin in loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Th.</SPEAKER>
<LINE>And thy aduice, this night, ile put in practise:</LINE>
<LINE>Therefore, &#383;weet Protheus, my direction-giuer,</LINE>
<LINE>Let vs into the City presently</LINE>
<LINE>To &#383;ort &#383;ome Gentlemen, well &#383;kil&#8217;d in Musicke.</LINE>
<LINE>I haue a Sonnet, that will &#383;erue the turne</LINE>
<LINE>To giue the on-set to thy good aduise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>About it Gentlemen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>We'll wait vpon your Grace, till after Supper,</LINE>
<LINE>And afterward determine our proceedings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du</SPEAKER>
<LINE>Euen now about it, I will pardon you.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<STAGEDIR>Enter Valentine, Speed, and certaine Out-lawes.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Out-l.</SPEAKER>
<LINE>Fellowes, &#383;tand fast: I &#383;ee a pa&#383;&#383;enger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Out.</SPEAKER>
<LINE>If there be ten, &#383;hrinke not, but down with 'em.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Out.</SPEAKER>
<LINE>Stand &#383;ir, and throw vs that you haue about 'ye.</LINE>
<LINE>If not: we'll make you &#383;it, and rifle you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Sir we are vndone; these are the Villaines</LINE>
<LINE>That all the Trauailers doe feare &#383;o much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>My friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Out.</SPEAKER>
<LINE>That's not &#383;o, &#383;ir: we are your enemies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Out.</SPEAKER>
<LINE>Peace: we'll heare him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Out.</SPEAKER>
<LINE>I by my beard will we: for he is a proper man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Then know that I haue little wealth to loose;</LINE>
<LINE>A man I am, cro&#383;&#383;&#8217;d with aduersitie:</LINE>
<LINE>My riches, are these poore habiliments,</LINE>
<LINE>Of which, if you &#383;hould here disfurnish me,</LINE>
<LINE>You take the &#383;um and &#383;ubstance that I haue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Out.</SPEAKER>
<LINE>Whether trauell you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>To Verona.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Out.</SPEAKER>
<LINE>Whence came you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>From Millaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Out.</SPEAKER>
<LINE>Haue you long &#383;oiourn&#8217;d there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Some &#383;ixteene moneths, and longer might haue &#383;taid,</LINE>
<LINE>If crooked fortune had not thwarted me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Out.</SPEAKER>
<LINE>What, were you banish&#8217;d thence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I was.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Out.</SPEAKER>
<LINE>For what offence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>For that which now torments me to rehearse;</LINE>
<LINE>I kil&#8217;d a man, whose death I much repent,</LINE>
<LINE>But yet I &#383;lew him manfully, in fight,</LINE>
<LINE>Without false vantage, or base treachery.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Out.</SPEAKER>
<LINE>Why nere repent it, if it were done &#383;o;</LINE>
<LINE>But were you banisht for &#383;o &#383;mall a fault?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I was, and held me glad of &#383;uch a doome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Out.</SPEAKER>
<LINE>Haue you the Tongues?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>My youthfull trauaile, therein made me happy,</LINE>
<LINE>Or else I often had beene often miserable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Out.</SPEAKER>
<LINE>By the bare &#383;calpe of Robin Hoods fat Fryer,</LINE>
<LINE>This fellow were a King, for our wilde faction.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Out.</SPEAKER>
<LINE>We'll haue him: Sirs, a word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sp.</SPEAKER>
<LINE>Master, be one of them:</LINE>
<LINE>It's an honourable kinde of theeuery.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Peace villaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Out.</SPEAKER>
<LINE>Tell vs this: haue you any thing to take to?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Nothing but my fortune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Out.</SPEAKER>
<LINE>Know then, that &#383;ome of vs are Gentlemen,</LINE>
<LINE>Such as the fury of vngouern&#8217;d youth</LINE>
<LINE>Thrust from the company of awfull men.</LINE>
<LINE>My &#383;elfe was from Verona banished,</LINE>
<LINE>For practising to &#383;teale away a Lady,</LINE>
<LINE>And heire and Neece, alide vnto the Duke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Out.</SPEAKER>
<LINE>And I from Mantua, for a Gentleman,</LINE>
<LINE>Who, in my moode, I &#383;tab&#8217;d vnto the heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Out.</SPEAKER>
<LINE>And I, for &#383;uch like petty crimes as these.</LINE>
<LINE>But to the purpose: for we cite our faults,</LINE>
<LINE>That they may hold excus&#8217;d our lawle&#383;&#383;e liues;</LINE>
<LINE>And partly &#383;eeing you are beautifide</LINE>
<LINE>With goodly &#383;hape; and by your owne report,</LINE>
<LINE>A Linguist, and a man of &#383;uch perfection,</LINE>
<LINE>As we doe in our quality much want.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Out.</SPEAKER>
<LINE>Indeede because you are a banish&#8217;d man,</LINE>
<LINE>Therefore, aboue the rest, we parley to you:</LINE>
<LINE>Are you content to be our Generall?</LINE>
<LINE>To make a vertue of nece&#383;&#383;ity,</LINE>
<LINE>And liue as we doe in this wilderne&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Out.</SPEAKER>
<LINE>What &#383;aist thou? wilt thou be of our consort?</LINE>
<LINE>Say I, and be the captaine of vs all:</LINE>
<LINE>We'll doe thee homage, and be rul&#8217;d by thee,</LINE>
<LINE>Loue thee, as our Commander, and our King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Out.</SPEAKER>
<LINE>But if thou &#383;corne our curtesie, thou dyest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Out.</SPEAKER>
<LINE>Thou &#383;halt not liue, to brag what we haue offer&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I take your offer, and will liue with you,</LINE>
<LINE>Prouided that you do no outrages</LINE>
<LINE>On &#383;illy women, or poore pa&#383;&#383;engers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Out.</SPEAKER>
<LINE>No, we detest &#383;uch vile base practises.</LINE>
<LINE>Come, goe with vs, we'll bring thee to our Crewes,</LINE>
<LINE>And &#383;how thee all the Treasure we haue got;</LINE>
<LINE>Which, with our &#383;elues, all rest at thy dispose.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>
</SCENE>

<SCENE>

<SCENETITLE>Sc&#339;na Secunda.</SCENETITLE>

<STAGEDIR>Enter Protheus, Thurio, Iulia, Host, Musitian, Siluia.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Already haue I bin false to Valentine,</LINE>
<LINE>And now I must be as vniust to Thurio,</LINE>
<LINE>Vnder the colour of commending him,</LINE>
<LINE>I haue acce&#383;&#383;e my owne loue to prefer.</LINE>
<LINE>But Siluia is too faire, too true, too holy,</LINE>
<LINE>To be corrupted with my worthle&#383;&#383;e guifts;</LINE>
<LINE>When I protest true loyalty to her,</LINE>
<LINE>She twits me with my falsehood to my friend;</LINE>
<LINE>When to her beauty I commend my vowes,</LINE>
<LINE>She bids me thinke how I haue bin forsworne</LINE>
<LINE>In breaking faith with Iulia, whom I lou&#8217;d;</LINE>
<LINE>And notwithstanding all her &#383;odaine quips,</LINE>
<LINE>The least whereof would quell a louers hope:</LINE>
<LINE>Yet (Spaniel-like) the more &#383;he &#383;purnes my loue,</LINE>
<LINE>The more it growes, and fawneth on her &#383;till;</LINE>
<LINE>But here comes Thurio; now must we to her window,</LINE>
<LINE>And giue &#383;ome euening Musique to her eare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Th.</SPEAKER>
<LINE>How now, &#383;ir Protheus, are you crept before vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I gentle Thurio, for you know that loue</LINE>
<LINE>Will creepe in &#383;eruice, where it cannot goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Th.</SPEAKER>
<LINE>I, but I hope, Sir, that you loue not here.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Sir, but I doe: or else I would be hence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Th.</SPEAKER>
<LINE>Who, Siluia?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I, Siluia, for your &#383;ake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Th.</SPEAKER>
<LINE>I thanke you for your owne: Now Gentlemen</LINE>
<LINE>Let's tune: and too it lustily a while.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>Now, my yong guest; me thinks your' allycholly;</LINE>
<LINE>I pray you why is it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>Marry (mine Host) because I cannot be merry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>Come, we'll haue you merry: ile bring you where you &#383;hall heare Musique, and &#383;ee the Gentleman that you ask&#8217;d for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>But &#383;hall I heare him &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>I that you &#383;hall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>That will be Musique.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>Harke, harke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>Is he among these?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>I: but peace, let's heare'm.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Song.</SPEAKER>
<LINE>Who is Siluia? what is &#383;he? That all our Swaines commend her? Holy, faire, and wise is &#383;he, The heauen &#383;uch grace did lend her, that &#383;he might admired be. Is &#383;he kinde as &#383;he is faire? For beauty liues with kindne&#383;&#383;e: Loue doth to her eyes repaire, To helpe him of his blindne&#383;&#383;e: And being help&#8217;d, inhabits there. Then to Siluia, let vs &#383;ing, That Siluia is excelling; She excels each mortall thing Vpon the dull earth dwelling. To her let vs Garlands bring.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>How now? are you &#383;adder then you were before;</LINE>
<LINE>How doe you, man? the Musicke likes you not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>You mistake: the Musitian likes me not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>Why, my pretty youth?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>He plaies false (father.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>How, out of tune on the &#383;trings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>Not &#383;o: but yet</LINE>
<LINE>So false that he grieues my very heart-strings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>You haue a quicke eare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>I, I would I were deafe: it makes me haue a &#383;low heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>I perceiue you delight not in Musique.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>Not a whit, when it iars &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>Harke, what fine change is in the Musique.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>I: that change is the &#383;pight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>You would haue them alwaies play but one thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>I would alwaies haue one play but one thing.</LINE>
<LINE>But Host, doth this Sir Protheus, that we talke on,</LINE>
<LINE>Often resort vnto this Gentlewoman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>I tell you what Launce his man told me,</LINE>
<LINE>He lou&#8217;d her out of all nicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>Where is Launce?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>Gone to &#383;eeke his dog, which to morrow, by his</LINE>
<LINE>Masters command, hee must carry for a present to his</LINE>
<LINE>Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>Peace, &#383;tand aside, the company parts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Sir Thurio, feare not you, I will &#383;o pleade,</LINE>
<LINE>That you &#383;hall &#383;ay, my cunning drift excels.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Th.</SPEAKER>
<LINE>Where meete we?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>At Saint Gregories well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Th.</SPEAKER>
<LINE>Farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Madam: good eu'n to your Ladiship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>I thanke you for your Musique (Gentlemen)</LINE>
<LINE>Who is that that &#383;pake?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>One (Lady) if you knew his pure hearts truth,</LINE>
<LINE>You would quickly learne to know him by his voice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Sir Protheus, as I take it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Sir Protheus (gentle Lady) and your Seruant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>What's your will?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>That I may compa&#383;&#383;e yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>You haue your wish: my will is euen this,</LINE>
<LINE>That presently you hie you home to bed:</LINE>
<LINE>Thou &#383;ubtile, periur&#8217;d, false, disloyall man:</LINE>
<LINE>Think'st thou I am &#383;o &#383;hallow, &#383;o conceitle&#383;&#383;e,</LINE>
<LINE>To be &#383;educed by thy flattery,</LINE>
<LINE>That has't deceiu&#8217;d &#383;o many with thy vowes?</LINE>
<LINE>Returne, returne, and make thy loue amends:</LINE>
<LINE>For me (by this pale queene of night I &#383;weare)</LINE>
<LINE>I am &#383;o farre from granting thy request,</LINE>
<LINE>That I despise thee, for thy wrongfull &#383;uite;</LINE>
<LINE>And by and by intend to chide my &#383;elfe,</LINE>
<LINE>Euen for this time I &#383;pend in talking to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I grant (sweet loue) that I did loue a Lady,</LINE>
<LINE>But &#383;he is dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>'Twere false, if I &#383;hould &#383;peake it;</LINE>
<LINE>For I am &#383;ure &#383;he is not buried.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Say that &#383;he be: yet Valentine thy friend</LINE>
<LINE>Suruiues; to whom (thy &#383;elfe art witne&#383;&#383;e)</LINE>
<LINE>I am betroth&#8217;d; and art thou not asham&#8217;d</LINE>
<LINE>To wrong him, with thy importunacy?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I likewise heare that Valentine is dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>And &#383;o &#383;uppose am I; for in her graue</LINE>
<LINE>A&#383;&#383;ure thy &#383;elfe, my loue is buried.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Sweet Lady, let me rake it from the earth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Goe to thy Ladies graue and call hers thence,</LINE>
<LINE>Or at the least, in hers, &#383;epulcher thine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>He heard not that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Madam: if your heart be &#383;o obdurate:</LINE>
<LINE>Vouchsafe me yet your Picture for my loue,</LINE>
<LINE>The Picture that is hanging in your chamber:</LINE>
<LINE>To that ile &#383;peake, to that ile &#383;igh and weepe:</LINE>
<LINE>For &#383;ince the &#383;ubstance of your perfect &#383;elfe</LINE>
<LINE>Is else deuoted, I am but a &#383;hadow;</LINE>
<LINE>And to your &#383;hadow, will I make true loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>If 'twere a &#383;ubstance you would &#383;ure deceiue it,</LINE>
<LINE>And make it but a &#383;hadow, as I am.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>I am very loath to be your Idoll Sir;</LINE>
<LINE>But, &#383;ince your falsehood &#383;hall become you well</LINE>
<LINE>To worship &#383;hadowes, and adore false &#383;hapes,</LINE>
<LINE>Send to me in the morning, and ile &#383;end it:</LINE>
<LINE>And &#383;o, good rest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>As wretches haue ore-night</LINE>
<LINE>That wait for execution in the morne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Host, will you goe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>By my hallidome, I was fast asleepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Pray you, where lies Sir Protheus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>Marry, at my house:</LINE>
<LINE>Trust me, I thinke &#8216;tis almost day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Not &#383;o: but it hath bin the longest night</LINE>
<LINE>That ere I watch&#8217;d, and the mo&#8217;t heauiest.</LINE>
<LINE>Sc&#339;na Tertia.</LINE>
</SPEECH>

<STAGEDIR>Enter Eglamore, Siluia.</STAGEDIR>

<SPEECH>
<SPEAKER>Eg.</SPEAKER>
<LINE>This is the houre that Madam Siluia</LINE>
<LINE>Entreated me to call, and know her minde:</LINE>
<LINE>Ther's &#383;ome great matter &#383;he'ld employ me in.</LINE>
<LINE>Madam, Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Who cals?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eg.</SPEAKER>
<LINE>Your &#383;eruant, and your friend;</LINE>
<LINE>One that attends your Ladiships command.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Sir Eglamore, a thousand times good morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eg.</SPEAKER>
<LINE>As many (worthy Lady) to your &#383;elfe:</LINE>
<LINE>According to your Ladiships impose,</LINE>
<LINE>I am thus early come, to know what &#383;eruice</LINE>
<LINE>It is your pleasure to command me in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Oh Eglamoure, thou art a Gentleman:</LINE>
<LINE>Thinke not I flatter (for I &#383;weare I doe not)</LINE>
<LINE>Valiant, wise, remorse-full, well accomplish&#8217;d.</LINE>
<LINE>Thou art not ignorant what deere good will</LINE>
<LINE>I beare vnto the banish&#8217;d Valentine:</LINE>
<LINE>Nor how my father would enforce me marry</LINE>
<LINE>Vaine Thurio (whom my very &#383;oule abhor&#8217;d.)</LINE>
<LINE>Thy &#383;elfe hast lou&#8217;d, and I haue heard thee &#383;ay</LINE>
<LINE>No griefe did euer come &#383;o neere thy heart,</LINE>
<LINE>As when thy Lady, and thy true-loue dide,</LINE>
<LINE>Vpon whose Graue thou vow&#8217;dst pure chastitie:</LINE>
<LINE>Sir Eglamoure: I would to Valentine</LINE>
<LINE>To Mantua, where I heare, he makes aboad;</LINE>
<LINE>And for the waies are dangerous to pa&#383;&#383;e,</LINE>
<LINE>I doe desire thy worthy company,</LINE>
<LINE>Vpon whose faith and honor, I repose.</LINE>
<LINE>Vrge not my fathers anger (Eglamoure)</LINE>
<LINE>But thinke vpon my griefe (a Ladies griefe)</LINE>
<LINE>And on the iustice of my flying hence,</LINE>
<LINE>To keepe me from a mo&#8217;t vnholy match,</LINE>
<LINE>Which heauen and fortune &#383;till rewards with plagues.</LINE>
<LINE>I doe desire thee, euen from a heart</LINE>
<LINE>As full of &#383;orrowes, as the Sea of &#383;ands,</LINE>
<LINE>To beare me company, and goe with me:</LINE>
<LINE>If not, to hide what I haue &#383;aid to thee,</LINE>
<LINE>That I may venture to depart alone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Egl.</SPEAKER>
<LINE>Madam, I pitty much your grieuances,</LINE>
<LINE>Which, &#383;ince I know they vertuously are plac&#8217;d,</LINE>
<LINE>I giue consent to goe along with you,</LINE>
<LINE>Wreaking as little what betideth me,</LINE>
<LINE>As much, I wish all good befortune you.</LINE>
<LINE>When will you goe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>This euening comming.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eg.</SPEAKER>
<LINE>Where &#383;hall I meete you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>At Frier Patrickes Cell,</LINE>
<LINE>Where I intend holy Confe&#383;&#383;ion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eg.</SPEAKER>
<LINE>I will not faile your Ladiship:</LINE>
<LINE>Good morrow (gentle Lady.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil</SPEAKER>
<LINE>Good morrow, kinde Sir Eglamoure.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Launce, Protheus, Iulia, Siluia.</STAGEDIR>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>When a mans &#383;eruant &#383;hall play the Curre with him (looke you) it goes hard: one that I brought vp of a puppy: one that I &#383;au&#8217;d from drowning, when three or foure of his blinde brothers and &#383;isters went to it: I haue taught him (euen as one would &#383;ay precisely, thus I would teach a dog) I was &#383;ent to deliuer him, as a pre-sent to Mistris Siluia, from my Master; and I came no &#383;ooner into the dyning-chamber, but he &#383;teps me to her Trencher, and &#383;teales her Capons-leg: O, &#8216;tis a foule thing, when a Cur cannot keepe himselfe in all compa-nies: I would haue (as one &#383;hould &#383;ay) one that takes vp-on him to be a dog indeede, to be, as it were, a dog at all things. If I had not had more wit then he, to take a fault vpon me that he did, I thinke verily hee had bin hang&#8217;d for't: &#383;ure as I liue he had &#383;uffer&#8217;d for't: you &#383;hall iudge: Hee thrusts me himselfe into the company of three or foure gentleman-like-dogs, vnder the Dukes table: hee had not bin there (ble&#383;&#383;e the marke) a pi&#383;&#383;ing while, but all the chamber &#383;melt him: out with the dog (&#383;aies one) what cur is that (&#383;aies another) whip him out (&#383;aies the third) hang him vp (&#383;aies the Duke.) I hauing bin ac-quainted with the &#383;mell before, knew it was Crab; and goes me to the fellow that whips the dogges: friend (quoth I) you meane to whip the dog: I marry doe I (quoth he) you doe him the more wrong (quoth I) 'twas I did the thing you wot of: he makes me no more ad&#339;, but whips me out of the chamber: how many Masters would doe this for his Seruant? nay, ile be &#383;worne I haue &#383;at in the &#383;tockes, for puddings he hath &#383;tolne, otherwise he had bin executed: I haue &#383;tood on the Pillorie for Geese he hath kil&#8217;d, otherwise he had &#383;ufferd for't: thou think'st not of this now: nay, I remember the tricke you &#383;eru&#8217;d me, when I tooke my leaue of Madam Siluia: did not I bid thee &#383;till marke me, and doe as I do; when did'st thou &#383;ee me heaue vp my leg, and make water against a Gentlewomans farthingale? did'st thou euer &#383;ee me doe &#383;uch a tricke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Sebastian is thy name: I like thee well,</LINE>
<LINE>And will imploy thee in &#383;ome &#383;eruice presently.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>In what you please, ile doe what I can.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I hope thou wilt.</LINE>
<LINE>How now you whor-son pezant,</LINE>
<LINE>Where haue you bin these two dayes loytering?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Marry Sir, I carried Mistris Siluia the dogge you bad me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>And what &#383;aies &#383;he to my little Iewell?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Marry &#383;he &#383;aies your dog was a cur, and tels you currish thanks is good enough for &#383;uch a present.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>But &#383;he receiu&#8217;d my dog?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>No indeede did &#383;he not:</LINE>
<LINE>Here haue I brought him backe againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>What, didst thou offer her this from me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>I Sir, the other Squirrill was &#383;tolne from me</LINE>
<LINE>By the Hangmans boyes in the market place,</LINE>
<LINE>And then I offer&#8217;d her mine owne, who is a dog</LINE>
<LINE>As big as ten of yours, &amp; therefore the guift the greater.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Goe, get thee hence, and finde my dog againe,</LINE>
<LINE>Or nere returne againe into my &#383;ight.</LINE>
<LINE>Away, I &#383;ay: &#383;tayest thou to vexe me here;</LINE>
<LINE>A Slaue, that &#383;till an end, turnes me to &#383;hame:</LINE>
<LINE>Sebastian, I haue entertained thee,</LINE>
<LINE>Partly that I haue neede of &#383;uch a youth,</LINE>
<LINE>That can with &#383;ome discretion doe my busine&#383;&#383;e:</LINE>
<LINE>For &#8216;tis no trusting to yond foolish Lowt;</LINE>
<LINE>But chiefely, for thy face, and thy behauiour,</LINE>
<LINE>Which (if my Augury deceiue me not)</LINE>
<LINE>Witne&#383;&#383;e good bringing vp, fortune, and truth:</LINE>
<LINE>Therefore know thee, for this I entertaine thee.</LINE>
<LINE>Go presently, and take this Ring with thee,</LINE>
<LINE>Deliuer it to Madam Siluia;</LINE>
<LINE>She lou&#8217;d me well, deliuer&#8217;d it to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>It &#383;eemes you lou&#8217;d not her, not leaue her token:</LINE>
<LINE>She is dead belike?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Not &#383;o: I thinke &#383;he liues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Alas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Why do'st thou cry alas?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I cannot choose but pitty her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Wherefore &#383;hould'st thou pitty her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Because, me thinkes that &#383;he lou&#8217;d you as well</LINE>
<LINE>As you doe loue your Lady Siluia:</LINE>
<LINE>She dreames on him, that has forgot her loue,</LINE>
<LINE>You doate on her, that cares not for your loue.</LINE>
<LINE>&#8216;Tis pitty Loue, &#383;hould be &#383;o contrary:</LINE>
<LINE>And thinking on it, makes me cry alas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Well: giue her that Ring, and therewithall</LINE>
<LINE>This Letter: that&#8217;s her chamber: Tell my Lady,</LINE>
<LINE>I claime the promise for her heauenly Picture:</LINE>
<LINE>Your me&#383;&#383;age done, hye home vnto my chamber,</LINE>
<LINE>Where thou &#383;halt finde me &#383;ad, and &#383;olitarie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>How many women would doe &#383;uch a me&#383;&#383;age?</LINE>
<LINE>Alas poore Protheus, thou hast entertain&#8217;d</LINE>
<LINE>A Foxe, to be the Shepheard of thy Lambs;</LINE>
<LINE>Alas, poore foole, why doe I pitty him</LINE>
<LINE>That with his very heart despiseth me?</LINE>
<LINE>Because he loues her, he despiseth me,</LINE>
<LINE>Because I loue him, I must pitty him.</LINE>
<LINE>This Ring I gaue him, when he parted from me,</LINE>
<LINE>To binde him to remember my good will:</LINE>
<LINE>And now am I (vnhappy Me&#383;&#383;enger)</LINE>
<LINE>To plead for that, which I would not obtaine;</LINE>
<LINE>To carry that, which I would haue refus&#8217;d;</LINE>
<LINE>To praise his faith, which I would haue disprais&#8217;d.</LINE>
<LINE>I am my Masters true confirmed Loue,</LINE>
<LINE>But cannot be true &#383;eruant to my Master,</LINE>
<LINE>Vnle&#383;&#383;e I proue false traitor to my &#383;elfe.</LINE>
<LINE>Yet will I w&#339; for him, but yet &#383;o coldly,</LINE>
<LINE>As (heauen it knowes) I would not haue him &#383;peed.</LINE>
<LINE>Gentlewoman, good day: I pray you be my meane</LINE>
<LINE>To bring me where to &#383;peake with Madam Siluia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>What would you with her, if that I be &#383;he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>If you be &#383;he, I doe intreat your patience</LINE>
<LINE>To heare me &#383;peake the me&#383;&#383;age I am &#383;ent on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>From whom?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>From my Master, Sir Protheus, Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Oh: he &#383;ends you for a Picture?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I, Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Vrsula, bring my Picture there,</LINE>
<LINE>Goe, giue your Master this: tell him from me,</LINE>
<LINE>One Iulia, that his changing thoughts forget</LINE>
<LINE>Would better fit his Chamber, then this Shadow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Madam, please you peruse this Letter;</LINE>
<LINE>Pardon me (Madam) I haue vnaduis&#8217;d</LINE>
<LINE>Deliuer&#8217;d you a paper that I &#383;hould not;</LINE>
<LINE>This is the Letter to your Ladiship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>I pray thee let me looke on that againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>It may not be: good Madam pardon me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>There, hold:</LINE>
<LINE>I will not looke vpon your Masters lines:</LINE>
<LINE>I know they are &#383;tuft with protestations,</LINE>
<LINE>And full of new-found oathes, which he will breake</LINE>
<LINE>As easily, as I doe teare his paper.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Madam, he &#383;ends your Ladiship this Ring.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>The more &#383;hame for him, that he &#383;ends it me;</LINE>
<LINE>For I haue heard him &#383;ay a thousand times,</LINE>
<LINE>His Iulia gaue it him, at his departure:</LINE>
<LINE>Though his false finger haue prophan&#8217;d the Ring,</LINE>
<LINE>Mine &#383;hall not doe his Iulia &#383;o much wrong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>She thankes you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>What &#383;ai'st thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I thanke you Madam, that you tender her:</LINE>
<LINE>Poore Gentlewoman, my Master wrongs her much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Do'st thou know her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Almost as well as I doe know my &#383;elfe.</LINE>
<LINE>To thinke vpon her w&#339;s, I doe protest</LINE>
<LINE>That I haue wept a hundred &#383;euerall times.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Belike &#383;he thinks that Protheus hath forsook her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I thinke &#383;he doth: and that&#8217;s her cause of &#383;orrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Is &#383;he not pa&#383;&#383;ing faire?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>She hath bin fairer (Madam) then &#383;he is,</LINE>
<LINE>When &#383;he did thinke my Master lou&#8217;d her well;</LINE>
<LINE>She, in my iudgement, was as faire as you.</LINE>
<LINE>But &#383;ince &#383;he did neglect her looking-gla&#383;&#383;e,</LINE>
<LINE>And threw her Sun-expelling Masque away,</LINE>
<LINE>The ayre hath &#383;taru&#8217;d the roses in her cheekes,</LINE>
<LINE>And pinch&#8217;d the lilly-tincture of her face,</LINE>
<LINE>That now &#383;he is become as blacke as I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>How tall was &#383;he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>About my &#383;tature: for at Pentecost,</LINE>
<LINE>When all our Pageants of delight were plaid,</LINE>
<LINE>Our youth got me to play the womans part,</LINE>
<LINE>And I was trim&#8217;d in Madam Iulias gowne,</LINE>
<LINE>Which &#383;erued me as fit, by all mens iudgements,</LINE>
<LINE>As if the garment had bin made for me:</LINE>
<LINE>Therefore I know &#383;he is about my height,</LINE>
<LINE>And at that time I made her weepe a good,</LINE>
<LINE>For I did play a lamentable part.</LINE>
<LINE>(Madam) 'twas Ariadne, pa&#383;&#383;ioning</LINE>
<LINE>For Thesus periury, and vniust flight;</LINE>
<LINE>Which I &#383;o liuely acted with my teares:</LINE>
<LINE>That my poore Mistris moued therewithall,</LINE>
<LINE>Wept bitterly: and would I might be dead,</LINE>
<LINE>If I in thought felt not her very &#383;orrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>She is beholding to thee (gentle youth)</LINE>
<LINE>Alas (poore Lady) desolate, and left;</LINE>
<LINE>I weepe my &#383;elfe to thinke vpon thy words:</LINE>
<LINE>Here youth: there is my purse; I giue thee this</LINE>
<LINE>For thy &#383;weet Mistris &#383;ake, because thou lou'st her. Farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>And &#383;he &#383;hall thanke you for't, if ere you know her.</LINE>
<LINE>A vertuous gentlewoman, milde, and beautifull.</LINE>
<LINE>I hope my Masters &#383;uit will be but cold,</LINE>
<LINE>Since &#383;he respects my Mistris loue &#383;o much.</LINE>
<LINE>Alas, how loue can trifle with it &#383;elfe:</LINE>
<LINE>Here is her Picture: let me &#383;ee, I thinke</LINE>
<LINE>If I had &#383;uch a Tyre, this face of mine</LINE>
<LINE>Were full as louely, as is this of hers;</LINE>
<LINE>And yet the Painter flatter&#8217;d her a little,</LINE>
<LINE>Vnle&#383;&#383;e I flatter with my &#383;elfe too much.</LINE>
<LINE>Her haire is Aburne, mine is perfect Yellow;</LINE>
<LINE>If that be all the difference in his loue,</LINE>
<LINE>Ile get me &#383;uch a coulour&#8217;d Perrywig:</LINE>
<LINE>Her eyes are grey as gla&#383;&#383;e, and &#383;o are mine.</LINE>
<LINE>I, but her fore-head's low, and mine's as high:</LINE>
<LINE>What &#383;hould it be that he respects in her,</LINE>
<LINE>But I can make respectiue in my &#383;elfe?</LINE>
<LINE>If this fond Loue, were not a blinded god.</LINE>
<LINE>Come &#383;hadow, come, and take this &#383;hadow vp,</LINE>
<LINE>For &#8216;tis thy riuall: O thou &#383;encele&#383;&#383;e forme,</LINE>
<LINE>Thou &#383;halt be worship&#8217;d, ki&#383;&#383;&#8217;d, lou&#8217;d, and ador&#8217;d;</LINE>
<LINE>And were there &#383;ence in his Idolatry,</LINE>
<LINE>My &#383;ubstance &#383;hould be &#383;tatue in thy &#383;tead.</LINE>
<LINE>Ile vse thee kindly, for thy Mistris &#383;ake</LINE>
<LINE>That vs&#8217;d me &#383;o: or else by Ioue, I vow,</LINE>
<LINE>I &#383;hould haue &#383;cratch&#8217;d out your vnseeing eyes,</LINE>
<LINE>To make my Master out of loue with thee.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>



<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<STAGEDIR>Enter Eglamoure, Siluia.</STAGEDIR>

<SPEECH>
<SPEAKER>Egl.</SPEAKER>
<LINE>The Sun begins to guild the westerne &#383;kie,</LINE>
<LINE>And now it is about the very houre</LINE>
<LINE>That Siluia, at Fryer Patricks Cell &#383;hould meet me,</LINE>
<LINE>She will not faile; for Louers breake not houres,</LINE>
<LINE>Vnle&#383;&#383;e it be to come before their time,</LINE>
<LINE>So much they &#383;pur their expedition.</LINE>
<LINE>See where &#383;he comes: Lady a happy euening.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Amen, Amen: goe on (good Eglamoure)</LINE>
<LINE>Out at the Posterne by the Abbey wall;</LINE>
<LINE>I feare I am attended by &#383;ome Spies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Egl.</SPEAKER>
<LINE>Feare not: the Forrest is not three leagues off,</LINE>
<LINE>If we recouer that, we are &#383;ure enough.</LINE>
</SPEECH>


<STAGEDIR>Exeunt.</STAGEDIR>
</SCENE>

<SCENE>
<SCENETITLE>Sc&#339;na Secunda.</SCENETITLE>

<STAGEDIR>Enter Thurio, Protheus, Iulia, Duke.</STAGEDIR>

<SPEECH>
<SPEAKER>Th.</SPEAKER>
<LINE>Sir Protheus, what &#383;aies Siluia to my &#383;uit?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Oh Sir, I finde her milder then &#383;he was,</LINE>
<LINE>And yet &#383;he takes exceptions at your person.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>What? that my leg is too long?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>No, that it is too little.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>Ile weare a Boote, to make it &#383;omewhat rounder.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>But loue will not be &#383;purd to what it loathes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>What &#383;aies &#383;he to my face?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>She &#383;aies it is a faire one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>Nay then the wanton lyes: my face is blacke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>But Pearles are faire; and the old &#383;aying is,</LINE>
<LINE>Blacke men are Pearles, in beauteous Ladies eyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>&#8216;Tis true, &#383;uch Pearles as put out Ladies eyes,</LINE>
<LINE>For I had rather winke, then looke on them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>How likes &#383;he my discourse?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Ill, when you talke of war.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>But well, when I discourse of loue and peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>But better indeede, when you hold you peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>What &#383;ayes &#383;he to my valour?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Oh Sir, &#383;he makes no doubt of that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>She needes not, when &#383;he knowes it cowardize.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>What &#383;aies &#383;he to my birth?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>That you are well deriu&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>True: from a Gentleman, to a foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>Considers &#383;he my Po&#383;&#383;e&#383;&#383;ions?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Oh, I: and pitties them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>Wherefore?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>That &#383;uch an A&#383;&#383;e &#383;hould owe them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>That they are out by Lease.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Here comes the Duke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>How now &#383;ir Protheus; how now Thurio?</LINE>
<LINE>Which of you &#383;aw Eglamoure of late?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>Not I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Nor I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Saw you my daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Neither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Why then</LINE>
<LINE>She's fled vnto that pezant, Valentine;</LINE>
<LINE>And Eglamoure is in her Company:</LINE>
<LINE>&#8216;Tis true: for Frier Laurence met them both</LINE>
<LINE>As he, in pennance wander&#8217;d through the Forrest:</LINE>
<LINE>Him he knew well: and guesd that it was &#383;he,</LINE>
<LINE>But being mask&#8217;d, he was not &#383;ure of it.</LINE>
<LINE>Besides &#383;he did intend Confe&#383;&#383;ion</LINE>
<LINE>At Patricks Cell this euen, and there &#383;he was not.</LINE>
<LINE>These likelihoods confirme her flight from hence;</LINE>
<LINE>Therefore I pray you &#383;tand, not to discourse,</LINE>
<LINE>But mount you presently, and meete with me</LINE>
<LINE>Vpon the rising of the Mountaine foote</LINE>
<LINE>That leads toward Mantua, whether they are fled:</LINE>
<LINE>Dispatch (sweet Gentlemen) and follow me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>Why this it is, to be a peeuish Girle,</LINE>
<LINE>That flies her fortune when it followes her:</LINE>
<LINE>Ile after; more to be reueng&#8217;d on Eglamoure,</LINE>
<LINE>Then for the loue of reck-le&#383;&#383;e Siluia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>And I will follow, more for Siluias loue</LINE>
<LINE>Then hate of Eglamoure that goes with her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>And I will follow, more to cro&#383;&#383;e that loue</LINE>
<LINE>Then hate for Siluia, that is gone for loue.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Siluia, Out-lawes.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Out.</SPEAKER>
<LINE>Come, come be patient:</LINE>
<LINE>We must bring you to our Captaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>A thousand more mischances then this one</LINE>
<LINE>Haue learn&#8217;d me how to brooke this patiently.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2 Out.</SPEAKER>
<LINE>Come, bring her away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Out.</SPEAKER>
<LINE>Where is the Gentleman that was with her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3 Out.</SPEAKER>
<LINE>Being nimble footed, he hath out-run vs.</LINE>
<LINE>But Moyses and Valerius follow him:</LINE>
<LINE>Goe thou with her to the West end of the wood,</LINE>
<LINE>There is our Captaine: Wee'll follow him that&#8217;s fled,</LINE>
<LINE>The Thicket is beset, he cannot &#383;cape.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Out.</SPEAKER>
<LINE>Come, I must bring you to our Captains caue.</LINE>
<LINE>Feare not: he beares an honourable minde,</LINE>
<LINE>And will not vse a woman lawlesly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>O Valentine: this I endure for thee.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
<SCENE>

<SCENETITLE>Sc&#339;na Quarta.</SCENETITLE>

<STAGEDIR>Enter Valentine, Protheus, Siluia, Iulia, Duke, Thurio, Out-lawes</STAGEDIR>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>How vse doth breed a habit in a man?</LINE>
<LINE>This &#383;hadowy desart, vnfrequented woods</LINE>
<LINE>I better brooke then flourishing peopled Townes:</LINE>
<LINE>Here can I &#383;it alone, vn-seene of any,</LINE>
<LINE>And to the Nightingales complaining Notes</LINE>
<LINE>Tune my distre&#383;&#383;es, and record my w&#339;s.</LINE>
<LINE>O thou that dost inhabit in my brest,</LINE>
<LINE>Leaue not the Mansion &#383;o long Tenant-le&#383;&#383;e,</LINE>
<LINE>Lest growing ruinous, the building fall,</LINE>
<LINE>And leaue no memory of what it was,</LINE>
<LINE>Repaire me, with thy presence, Siluia:</LINE>
<LINE>Thou gentle Nimph, cherish thy for-lorne &#383;waine.</LINE>
<LINE>What hallowing, and what &#383;tir is this to day?</LINE>
<LINE>These are my mates, that make their wills their Law,</LINE>
<LINE>Haue &#383;ome vnhappy pa&#383;&#383;enger in chace;</LINE>
<LINE>They loue me well: yet I haue much to doe</LINE>
<LINE>To keepe them from vnciuill outrages.</LINE>
<LINE>Withdraw thee Valentine: who's this comes heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Madam, this &#383;eruice I haue done for you</LINE>
<LINE>(Though you respect not aught your &#383;eruant doth)</LINE>
<LINE>To hazard life, and reskew you from him,</LINE>
<LINE>That would haue forc&#8217;d your honour, and your loue,</LINE>
<LINE>Vouchsafe me for my meed, but one faire looke:</LINE>
<LINE>(A &#383;maller boone then this I cannot beg,</LINE>
<LINE>And le&#383;&#383;e then this, I am &#383;ure you cannot giue.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>How like a dreame is this? I &#383;ee, and heare:</LINE>
<LINE>Loue, lend me patience to forbeare a while.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>O miserable, vnhappy that I am.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Vnhappy were you (Madam) ere I came:</LINE>
<LINE>But by my comming, I haue made you happy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>By thy approach thou mak'st me mo&#8217;t vnhappy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>And me, when he approcheth to your presence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Had I beene ceazed by a hungry Lion,</LINE>
<LINE>I would haue beene a break-fast to the Beast,</LINE>
<LINE>Rather then haue false Protheus reskue me:</LINE>
<LINE>Oh heauen be iudge how I loue Valentine,</LINE>
<LINE>Whose life's as tender to me as my &#383;oule,</LINE>
<LINE>And full as much (for more there cannot be)</LINE>
<LINE>I doe detest false periur&#8217;d Protheus:</LINE>
<LINE>Therefore be gone, &#383;ollicit me no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>What dangerous action, &#383;tood it next to death</LINE>
<LINE>Would I not vnderg&#339;, for one calme looke:</LINE>
<LINE>Oh &#8216;tis the curse in Loue, and &#383;till approu&#8217;d</LINE>
<LINE>When women cannot loue, where they're belou&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>When Protheus cannot loue, where he's belou&#8217;d:</LINE>
<LINE>Read ouer Iulia's heart, (thy first best Loue)</LINE>
<LINE>For whose deare &#383;ake, thou didst then rend thy faith</LINE>
<LINE>Into a thousand oathes; and all those oathes,</LINE>
<LINE>Descended into periury, to loue me,</LINE>
<LINE>Thou hast no faith left now, vnle&#383;&#383;e thou&#8217;dst two,</LINE>
<LINE>And that&#8217;s farre worse then none: better haue none</LINE>
<LINE>Then plurall faith, which is too much by one:</LINE>
<LINE>Thou Counterfeyt, to thy true friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>In Loue,</LINE>
<LINE>Who respects friend?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>All men but Protheus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Nay, if the gentle &#383;pirit of mouing words</LINE>
<LINE>Can no way change you to a milder forme;</LINE>
<LINE>Ile wo&#339; you like a Souldier, at armes end,</LINE>
<LINE>And loue you 'gainst the nature of Loue: force ye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Oh heauen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Ile force thee yeeld to my desire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Ruffian: let goe that rude vnciuill touch,</LINE>
<LINE>Thou friend of an ill fashion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Valentine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Thou co[m]mon friend, that&#8217;s without faith or loue,</LINE>
<LINE>For &#383;uch is a friend now: treacherous man,</LINE>
<LINE>Thou hast beguil&#8217;d my hopes; nought but mine eye</LINE>
<LINE>Could haue perswaded me: now I dare not &#383;ay</LINE>
<LINE>I haue one friend aliue; thou wouldst disproue me:</LINE>
<LINE>Who &#383;hould be trusted, when ones right hand</LINE>
<LINE>Is periured to the bosome? Protheus</LINE>
<LINE>I am &#383;orry I must neuer trust thee more,</LINE>
<LINE>But count the world a &#383;tranger for thy &#383;ake:</LINE>
<LINE>The priuate wound is deepest: oh time, mo&#8217;t accurst.</LINE>
<LINE>'Mongst all f&#339;s that a friend &#383;hould be the worst?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>My &#383;hame and guilt confounds me:</LINE>
<LINE>Forgiue me Valentine: if hearty &#383;orrow</LINE>
<LINE>Be a &#383;ufficient Ransome for offence,</LINE>
<LINE>I tender't heere: I doe as truely &#383;uffer,</LINE>
<LINE>As ere I did commit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Then I am paid:</LINE>
<LINE>And once againe, I doe receiue thee hone&#383;t;</LINE>
<LINE>Who by Repentance is not &#383;atisfied,</LINE>
<LINE>Is nor of heauen, nor earth; for these are pleas&#8217;d:</LINE>
<LINE>By Penitence th&#8217; Eternalls wrath's appeas&#8217;d:</LINE>
<LINE>And that my loue may appeare plaine and free,</LINE>
<LINE>All that was mine, in Siluia, I giue thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Oh me vnhappy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Looke to the Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Why, Boy?</LINE>
<LINE>Why wag: how now? what&#8217;s the matter? look vp: &#383;peak.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>O good &#383;ir, my master charg&#8217;d me to deliuer a ring to Madam Siluia: w (out of my neglect) was neuer done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Where is that ring? boy?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Heere &#8216;tis: this is it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>How? let me &#383;ee.</LINE>
<LINE>Why this is the ring I gaue to Iulia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Oh, cry you mercy &#383;ir, I haue mistooke:</LINE>
<LINE>This is the ring you &#383;ent to Siluia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>But how cam'st thou by this ring? at my depart</LINE>
<LINE>I gaue this vnto Iulia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>And Iulia her &#383;elfe did giue it me,</LINE>
<LINE>And Iulia her &#383;elfe hath brought it hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>How? Iulia?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Behold her, that gaue ayme to all thy oathes,</LINE>
<LINE>And entertain&#8217;d 'em deepely in her heart.</LINE>
<LINE>How oft hast thou with periury cleft the roote?</LINE>
<LINE>Oh Protheus, let this habit make thee blush.</LINE>
<LINE>Be thou asham&#8217;d that I haue tooke vpon me,</LINE>
<LINE>Such an immodest rayment; if &#383;hame liue</LINE>
<LINE>In a disguise of loue?</LINE>
<LINE>It is the le&#383;&#383;er blot modesty findes,</LINE>
<LINE>Women to change their &#383;hapes, then men their minds.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Then men their minds? tis true: oh heuen, were man</LINE>
<LINE>But Constant, he were perfect; that one error</LINE>
<LINE>Fils him with faults: makes him run through all th&#8217; &#383;ins;</LINE>
<LINE>Inconstancy falls-off, ere it begins:</LINE>
<LINE>What is in Siluia's face, but I may &#383;pie</LINE>
<LINE>More fresh in Iulia's, with a constant eye?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Come, come: a hand from either:</LINE>
<LINE>Let me be blest to make this happy close:</LINE>
<LINE>'Twere pitty two &#383;uch friends &#383;hould be long f&#339;s.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Beare witnes (heauen) I haue my wish for euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>And I mine.</LINE>
<LINE>Out-l.</LINE>
<LINE>A prize: a prize: a prize.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Forbeare, forbeare I &#383;ay: It is my Lord the Duke.</LINE>
<LINE>Your Grace is welcome to a man disgrac&#8217;d,</LINE>
<LINE>Banished Valentine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Sir Valentine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thu.</SPEAKER>
<LINE>Yonder is Siluia: and Siluia's mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Thurio giue backe; or else embrace thy death:</LINE>
<LINE>Come not within the measure of my wrath:</LINE>
<LINE>Doe not name Siluia thine: if once againe,</LINE>
<LINE>Verona &#383;hall not hold thee: heere &#383;he &#383;tands,</LINE>
<LINE>Take but po&#383;&#383;e&#383;&#383;ion of her, with a Touch:</LINE>
<LINE>I dare thee, but to breath vpon my Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thur.</SPEAKER>
<LINE>Sir Valentine, I care not for her, I:</LINE>
<LINE>I hold him but a foole that will endanger</LINE>
<LINE>His Body, for a Girle that loues him not:</LINE>
<LINE>I claime her not, and therefore &#383;he is thine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>The more degenerate and base art thou</LINE>
<LINE>To make &#383;uch meanes for her, as thou hast done,</LINE>
<LINE>And leaue her on &#383;uch &#383;light conditions.</LINE>
<LINE>Now, by the honor of my Ancestry,</LINE>
<LINE>I doe applaud thy &#383;pirit, Valentine,</LINE>
<LINE>And thinke thee worthy of an Empre&#383;&#383;e loue:</LINE>
<LINE>Know then, I heere forget all former greefes,</LINE>
<LINE>Cancell all grudge, repeale thee home againe,</LINE>
<LINE>Plead a new &#383;tate in thy vn-riual&#8217;d merit,</LINE>
<LINE>To which I thus &#383;ubscribe: Sir Valentine,</LINE>
<LINE>Thou art a Gentleman, and well deriu&#8217;d,</LINE>
<LINE>Take thou thy Siluia, for thou hast deseru&#8217;d her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I thank your Grace, y gift hath made me happy:</LINE>
<LINE>I now beseech you (for your daughters &#383;ake)</LINE>
<LINE>To grant one Boone that I &#383;hall aske of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>I grant it (for thine owne) what ere it be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>These banish&#8217;d men, that I haue kept withall,</LINE>
<LINE>Are men endu&#8217;d with worthy qualities:</LINE>
<LINE>Forgiue them what they haue committed here,</LINE>
<LINE>And let them be recall&#8217;d from their Exile:</LINE>
<LINE>They are reformed, ciuill, full of good,</LINE>
<LINE>And fit for great employment (worthy Lord.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Thou hast preuaild, I pardon them and thee:</LINE>
<LINE>Dispose of them, as thou knowst their deserts.</LINE>
<LINE>Come, let vs goe, we will include all iarres,</LINE>
<LINE>With Triumphes, Mirth, and rare &#383;olemnity.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>And as we walke along, I dare be bold</LINE>
<LINE>With our discourse, to make your Grace to &#383;mile.</LINE>
<LINE>What thinke you of this Page (my Lord?)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>I think the Boy hath grace in him, he blushes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>I warrant you (my Lord) more grace, then Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>What meane you by that &#383;aying?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Please you, Ile tell you, as we pa&#383;&#383;e along,</LINE>
<LINE>That you will wonder what hath fortuned:</LINE>
<LINE>Come Protheus, &#8216;tis your pennance, but to heare</LINE>
<LINE>The &#383;tory of your Loues discouered.</LINE>
<LINE>That done, our day of marriage &#383;hall be yours,</LINE>
<LINE>One Feast, one house, one mutuall happine&#383;&#383;e.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>


</SCENE>

</ACT>


<PERSONAE>
<PERSONA>The Names of all the Actors.</PERSONA>
<PERSONA>Duke: Father to Siluia.</PERSONA>
<PERSONA>Valentine.</PERSONA>
<PERSONA>Protheus. the two Gentlemen.</PERSONA>
<PERSONA>Anthonio: father to Protheus.</PERSONA>
<PERSONA>Thurio: a foolish riuall to Valentine.</PERSONA>
<PERSONA>Eglamoure: Agent for Siluia in her escape.</PERSONA>
<PERSONA>Host: where Iulia lodges.</PERSONA>
<PERSONA>Out-lawes with Valentine.</PERSONA>
<PERSONA>Speed: a clownish &#383;eruant to Valentine.</PERSONA>
<PERSONA>Launce: the like to Protheus.</PERSONA>
<PERSONA>Panthion: &#383;eruant to Antonio.</PERSONA>
<PERSONA>Iulia: beloued of Protheus.</PERSONA>
<PERSONA>Siluia: beloued of Valentine.</PERSONA>
<PERSONA>Lucetta: waighting-woman to Iulia</PERSONA>
</PERSONAE>



<FINIS>
<LINE>FINIS.</LINE>
<LINE>THE</LINE>
<LINE>Two Gentlemen of Verona</LINE>
</FINIS>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAY>
