<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio">
<title short="Winter&#8217;s Tale">The Winter&#8217;s Tale</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle>Actus Primus.</acttitle>
<scene>
<scenetitle>Sc&#339;na Prima.</scenetitle>
<stagedir>Enter Camillo and Archidamus.</stagedir>

<speech>
<speaker>Arch.</speaker>
<line>If you &#383;hall chance (Camillo) to visit Bohemia, on the like occasion whereon my &#383;eruices are now on-foot, you &#383;hall &#383;ee (as I haue &#383;aid) great dif-ference betwixt our Bohemia, and your Sicilia.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I thinke, this comming Summer, the King of Sicilia meanes to pay Bohemia the Visitation, which hee iustly owes him.</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>Wherein our Entertainment &#383;hall &#383;hame vs: we will be iustified in our Loues: for indeed&#8212;</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>'Beseech you&#8212;</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>Verely I &#383;peake it in the freedome of my know-ledge: we cannot with &#383;uch magnificence&#8212; in &#383;o rare&#8212; I know not what to &#383;ay&#8212; Wee will giue you &#383;leepie Drinkes, that your Sences (vn-intelligent of our insuffi-cience) may, though they cannot prayse vs, as little ac-cuse vs.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>You pay a great deale to deare, for what&#8217;s giuen freely.</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>'Beleeue me, I &#383;peake as my vnderstanding in-structs me, and as mine honestie puts it to vtterance.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Sicilia cannot &#383;hew himselfe ouer-kind to Bohe-mia: They were trayn&#8217;d together in their Child-hoods; and there rooted betwixt them then &#383;uch an affection, which cannot chuse but braunch now. Since their more mature Dignities, and Royall Nece&#383;&#383;ities, made &#383;eperati-on of their Societie, their Encounters (though not Perso-nall) hath been Royally attornyed with enter-change of Gifts, Letters, louing Emba&#383;&#383;ies, that they haue &#383;eem&#8217;d to be together, though absent: &#383;hooke hands, as ouer a Vast; and embrac&#8217;d as it were from the ends of opposed Winds. The Heauens continue their Loues.</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>I thinke there is not in the World, either Malice or Matter, to alter it. You haue an vnspeakable comfort of your young Prince Mamillius: it is a Gentleman of the greatest Promise, that euer came into my Note.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I very well agree with you, in the hopes of him: it is a gallant Child; one, that (indeed) Physicks the Sub-iect, makes old hearts fresh: they that went on Crutches ere he was borne, desire yet their life, to &#383;ee him a Man.</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>Would they else be content to die?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Yes; if there were no other excuse, why they &#383;hould desire to liue.</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>If the King had no Sonne, they would desire to liue on Crutches till he had one.</line>
</speech>

<stagedir>Exeunt.</stagedir>
</scene>

<scene>
<scenetitle>Sc&#339;na Secunda.</scenetitle>

<stagedir>Enter Leontes, Hermione, Mamillius, Polixenes, Camillo.</stagedir>

<speech>
<speaker>Pol.</speaker>
<line>Nine Changes of the Watry-Starre hath been</line>
<line>The Shepheards Note, &#383;ince we haue left our Throne</line>
<line>Without a Burthen: Time as long againe</line>
<line>Would be fill&#8217;d vp (my Brother) with our Thanks,</line>
<line>And yet we &#383;hould, for perpetuitie,</line>
<line>Goe hence in debt: And therefore, like a Cypher</line>
<line>(Yet &#383;tanding in rich place) I multiply</line>
<line>With one we thanke you, many thousands moe,</line>
<line>That goe before it.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Stay your Thanks a while,</line>
<line>And pay them when you part.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Sir, that&#8217;s to morrow:</line>
<line>I am question&#8217;d by my feares, of what may chance,</line>
<line>Or breed vpon our absence, that may blow</line>
<line>No &#383;neaping Winds at home, to make vs &#383;ay,</line>
<line>This is put forth too truly: besides, I haue &#383;tay&#8217;d</line>
<line>To tyre your Royaltie.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>We are tougher (Brother)</line>
<line>Then you can put vs to't.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>No longer &#383;tay.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>One Seue' night longer.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Very &#383;ooth, to morrow.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Wee'le part the time betweene's then: and in that</line>
<line>Ile no gaine-saying.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Pre&#383;&#383;e me not ('beseech you) &#383;o:</line>
<line>There is no Tongue that moues; none, none i'th&#8217; World</line>
<line>So &#383;oone as yours, could win me: &#383;o it &#383;hould now,</line>
<line>Were there nece&#383;&#383;itie in your request, although</line>
<line>'Twere needfull I deny&#8217;d it. My Affaires</line>
<line>Doe euen drag me home-ward: which to hinder,</line>
<line>Were (in your Loue) a Whip to me; my &#383;tay,</line>
<line>To you a Charge, and Trouble: to &#383;aue both,</line>
<line>Farewell (our Brother.)</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Tongue-ty&#8217;d our Queene? &#383;peake you.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>I had thought (Sir) to haue held my peace, vntill</line>
<line>You had drawne Oathes from him, not to &#383;tay: you (Sir)</line>
<line>Charge him too coldly. Tell him, you are &#383;ure</line>
<line>All in Bohemia's well: this &#383;atisfaction,</line>
<line>The by-gone-day proclaym&#8217;d, &#383;ay this to him,</line>
<line>He's beat from his best ward.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Well &#383;aid, Hermione.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>To tell, he longs to &#383;ee his Sonne, were &#383;trong:</line>
<line>But let him &#383;ay &#383;o then, and let him goe;</line>
<line>But let him &#383;weare &#383;o, and he &#383;hall not &#383;tay,</line>
<line>Wee'l thwack him hence with Distaffes.</line>
<line>Yet of your Royall presence, Ile aduenture</line>
<line>The borrow of a Weeke. When at Bohemia</line>
<line>You take my Lord, Ile giue him my Commi&#383;&#383;ion,</line>
<line>To let him there a Moneth, behind the Gest</line>
<line>Prefix&#8217;d for's parting: yet (good-deed) Leontes,</line>
<line>I loue thee not a Iarre o'th&#8217; Clock, behind</line>
<line>What Lady &#383;he her Lord. You'le &#383;tay?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>No, Madame.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Nay, but you will?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>I may not verely.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Verely?</line>
<line>You put me off with limber Vowes: but I,</line>
<line>Though you would &#383;eek t&#8217; vnsphere the Stars with Oaths,</line>
<line>Should yet &#383;ay, Sir, no going: Verely</line>
<line>You &#383;hall not goe; a Ladyes Verely 'is</line>
<line>As potent as a Lords. Will you goe yet?</line>
<line>Force me to keepe you as a Prisoner,</line>
<line>Not like a Guest: &#383;o you &#383;hall pay your Fees</line>
<line>When you depart, and &#383;aue your Thanks. How &#383;ay you?</line>
<line>My Prisoner? or my Guest? by your dread Verely,</line>
<line>One of them you &#383;hall be.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Your Guest then, Madame:</line>
<line>To be your Prisoner, &#383;hould import offending;</line>
<line>Which is for me, le&#383;&#383;e easie to commit,</line>
<line>Then you to punish.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Not your Gaoler then,</line>
<line>But your kind Hoste&#383;&#383;e. Come, Ile question you</line>
<line>Of my Lords Tricks, and yours, when you were Boyes:</line>
<line>You were pretty Lordings then?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>We were (faire Queene)</line>
<line>Two Lads, that thought there was no more behind,</line>
<line>But &#383;uch a day to morrow, as to day,</line>
<line>And to be Boy eternall.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Was not my Lord</line>
<line>The veryer Wag o'th&#8217; two?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>We were as twyn&#8217;d Lambs, that did frisk i'th&#8217; Sun,</line>
<line>And bleat the one at th&#8217; other: what we chang&#8217;d,</line>
<line>Was Innocence, for Innocence: we knew not</line>
<line>The Doctrine of ill-doing, nor dream&#8217;d</line>
<line>That any did: Had we pursu&#8217;d that life,</line>
<line>And our weake Spirits ne're been higher rear&#8217;d</line>
<line>With &#383;tronger blood, we &#383;hould haue an&#383;wer&#8217;d Heauen</line>
<line>Boldly, not guilty; the Imposition clear&#8217;d,</line>
<line>Hereditarie ours.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>By this we gather</line>
<line>You haue tript &#383;ince.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>O my mo&#8217;t &#383;acred Lady,</line>
<line>Temptations haue &#383;ince then been borne to's: for</line>
<line>In those vnfledg&#8217;d dayes, was my Wife a Girle;</line>
<line>Your precious &#383;elfe had then not cro&#383;&#383;&#8217;d the eyes</line>
<line>Of my young Play-fellow.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Grace to boot:</line>
<line>Of this make no conclusion, least you &#383;ay</line>
<line>Your Queene and I are Deuils: yet goe on,</line>
<line>Th&#8217; offences we haue made you doe, wee'le answere,</line>
<line>If you first &#383;inn&#8217;d with vs: and that with vs</line>
<line>You did continue fault; and that you &#383;lipt not</line>
<line>With any, but with vs.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Is he woon yet?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Hee'le &#383;tay (my Lord.)</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>At my request, he would not:</line>
<line>Hermione (my dearest) thou neuer &#383;poak'st</line>
<line>To better purpose.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Neuer?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Neuer, but once.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>What? haue I twice &#383;aid well? when was't before?</line>
<line>I prethee tell me: cram's with prayse, and make's</line>
<line>As fat as tame things: One good deed, dying tonguele&#383;&#383;e,</line>
<line>Slaughters a thousand, wayting vpon that.</line>
<line>Our prayses are our Wages. You may ride's</line>
<line>With one &#383;oft Ki&#383;&#383;e a thousand Furlongs, ere</line>
<line>With Spur we heat an Acre. But to th&#8217; Goale:</line>
<line>My last good deed, was to entreat his &#383;tay.</line>
<line>What was my first? it ha's an elder Sister,</line>
<line>Or I mistake you: O, would her Name were Grace.</line>
<line>But once before I &#383;poke to th&#8217; purpose? when?</line>
<line>Nay, let me haue't: I long.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Why, that was when</line>
<line>Three crabbed Moneths had &#383;owr&#8217;d themselues to death,</line>
<line>Ere I could make thee open thy white Hand:</line>
<line>A clap thy &#383;elfe, my Loue; then didst thou vtter,</line>
<line>I am yours for euer.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>&#8216;Tis Grace indeed.</line>
<line>Why lo-you now; I haue &#383;poke to th&#8217; purpose twice:</line>
<line>The one, for euer earn&#8217;d a Royall Husband;</line>
<line>Th&#8217; other, for &#383;ome while a Friend.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Too hot, too hot:</line>
<line>To mingle friendship farre, is mingling bloods.</line>
<line>I haue Tremor Cordis on me: my heart daunces,</line>
<line>But not for ioy; not ioy. This Entertainment</line>
<line>May a free face put on: deriue a Libertie</line>
<line>From Heartine&#383;&#383;e, from Bountie, fertile Bosome,</line>
<line>And well become the Agent: 't may; I graunt:</line>
<line>But to be padling Palmes, and pinching Fingers,</line>
<line>As now they are, and making practis&#8217;d Smiles</line>
<line>As in a Looking-Gla&#383;&#383;e; and then to &#383;igh, as 'twere</line>
<line>The Mort o'th&#8217; Deere: oh, that is entertainment</line>
<line>My Bosome likes not, nor my Browes. Mamillius,</line>
<line>Art thou my Boy?</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>I, my good Lord.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>I'fecks:</line>
<line>Why that&#8217;s my Bawcock: what? has't &#383;mutch&#8217;d thy Nose?</line>
<line>They &#383;ay it is a Coppy out of mine. Come Captaine,</line>
<line>We must be neat; not neat, but cleanly, Captaine:</line>
<line>And yet the Steere, the Heycfer, and the Calfe,</line>
<line>Are all call&#8217;d Neat. Still Virginalling</line>
<line>Vpon his Palme? How now (you wanton Calfe)</line>
<line>Art thou my Calfe?</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>Yes, if you will (my Lord.)</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Thou want'st a rough pash, &amp; the &#383;hoots that I haue</line>
<line>To be full, like me: yet they &#383;ay we are</line>
<line>Almost as like as Egges; Women &#383;ay &#383;o,</line>
<line>(That will &#383;ay any thing.) But were they false</line>
<line>As o&#8217;re-dy&#8217;d Blacks, as Wind, as Waters; false</line>
<line>As Dice are to be wish&#8217;d, by one that fixes</line>
<line>No borne 'twixt his and mine; yet were it true,</line>
<line>To &#383;ay this Boy were like me. Come (Sir Page)</line>
<line>Looke on me with your Welkin eye: &#383;weet Villaine,</line>
<line>Mo&#8217;t dear'st, my Collop: Can thy Dam, may't be</line>
<line>Affection? thy Intention &#383;tabs the Center.</line>
<line>Thou do'st make po&#383;&#383;ible things not &#383;o held,</line>
<line>Communicat'st with Dreames (how can this be?)</line>
<line>With what&#8217;s vnreall: thou coactiue art,</line>
<line>And fellow'st nothing. Then &#8216;tis very credent,</line>
<line>Thou may'st co-ioyne with &#383;omething, and thou do'st,</line>
<line>(And that beyond Commi&#383;&#383;ion) and I find it,</line>
<line>(And that to the infection of my Braines,</line>
<line>And hardning of my Browes.)</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>What meanes Sicilia?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>He &#383;omething &#383;eemes vnsetled.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>How? my Lord?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>What cheere? how is't with you, best Brother?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>You look as if you held a Brow of much distraction:</line>
<line>Are you mou&#8217;d (my Lord?)</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>No, in good earnest.</line>
<line>How &#383;ometimes Nature will betray it's folly?</line>
<line>It's tenderne&#383;&#383;e? and make it &#383;elfe a Pastime</line>
<line>To harder bosomes? Looking on the Lynes</line>
<line>Of my Boyes face, me thoughts I did requoyle</line>
<line>Twentie three yeeres, and &#383;aw my &#383;elfe vn-breech&#8217;d,</line>
<line>In my greene Veluet Coat; my Dagger muzzel&#8217;d,</line>
<line>Least it &#383;hould bite it's Master, and &#383;o proue</line>
<line>(As Ornaments oft do's) too dangerous:</line>
<line>How like (me thought) I then was to this Kernell,</line>
<line>This Squash, this Gentleman. Mine hone&#383;t Friend,</line>
<line>Will you take Egges for Money?</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>No (my Lord) Ile fight.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>You will: why happy man be's dole. My Brother</line>
<line>Are you &#383;o fond of your young Prince, as we</line>
<line>Doe &#383;eeme to be of ours?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>If at home (Sir)</line>
<line>He's all my Exercise, my Mirth, my Matter;</line>
<line>Now my &#383;worne Friend, and then mine Enemy;</line>
<line>My Parasite, my Souldier: States-man; all:</line>
<line>He makes a Iulyes day, &#383;hort as December,</line>
<line>And with his varying child-ne&#383;&#383;e, cures in me</line>
<line>Thoughts, that would thick my blood.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>So &#383;tands this Squire</line>
<line>Offic&#8217;d with me: We two will walke (my Lord)</line>
<line>And leaue you to your grauer &#383;teps. Hermione,</line>
<line>How thou lou'st vs, &#383;hew in our Brothers welcome;</line>
<line>Let what is deare in Sicily, be cheape:</line>
<line>Next to thy &#383;elfe, and my young Rouer, he's</line>
<line>Apparant to my heart.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>If you would &#383;eeke vs,</line>
<line>We are yours i'th&#8217; Garden: &#383;hall's attend you there?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>To your owne bents dispose you: you'le be found,</line>
<line>Be you beneath the Sky: I am angling now,</line>
<line>(Though you perceiue me not how I giue Lyne)</line>
<line>Goe too, goe too.</line>
<line>How &#383;he holds vp the Neb? the Byll to him?</line>
<line>And armes her with the boldne&#383;&#383;e of a Wife</line>
<line>To her allowing Husband. Gone already,</line>
<line>Ynch-thick, knee-deepe; ore head and eares a fork&#8217;d one.</line>
<line>Goe play (Boy) play: thy Mother playes, and I</line>
<line>Play too; but &#383;o disgrac&#8217;d a part, whose i&#383;&#383;ue</line>
<line>Will hi&#383;&#383;e me to my Graue: Contempt and Clamor</line>
<line>Will be my Knell. Goe play (Boy) play, there haue been</line>
<line>(Or I am much deceiu&#8217;d) Cuckolds ere now,</line>
<line>And many a man there is (euen at this present,</line>
<line>Now, while I &#383;peake this) holds his Wife by th&#8217; Arme,</line>
<line>That little thinkes &#383;he ha's been &#383;luyc&#8217;d in's absence,</line>
<line>And his Pond fish&#8217;d by his next Neighbor (by</line>
<line>Sir Smile, his Neighbor:) nay, there's comfort in't,</line>
<line>Whiles other men haue Gates, and those Gates open&#8217;d</line>
<line>(As mine) against their will. Should all despaire</line>
<line>That haue reuolted Wiues, the tenth of Mankind</line>
<line>Would hang themselues. Physick for't, there's none:</line>
<line>It is a bawdy Planet, that will &#383;trike</line>
<line>Where &#8216;tis predominant; and &#8216;tis powrefull: thinke it:</line>
<line>From East, West, North, and South, be it concluded,</line>
<line>No Barricado for a Belly. Know't,</line>
<line>It will let in and out the Enemy,</line>
<line>With bag and baggage: many thousand on's</line>
<line>Haue the Disease, and feele't not. How now Boy?</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>I am like you &#383;ay.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Why, that&#8217;s &#383;ome comfort.</line>
<line>What? Camillo there?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I, my good Lord.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Goe play (Mamillius) thou'rt an hone&#383;t man:</line>
<line>Camillo, this great Sir will yet &#383;tay longer.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>You had much ad&#339; to make his Anchor hold,</line>
<line>When you cast out, it &#383;till came home.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Didst note it?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>He would not &#383;tay at your Petitions, made</line>
<line>His Busine&#383;&#383;e more materiall.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Didst perceiue it?</line>
<line>They're here with me already; whisp'ring, rounding:</line>
<line>Sicilia is a &#383;o-forth: &#8216;tis farre gone,</line>
<line>When I &#383;hall gust it last. How cam't (Camillo)</line>
<line>That he did &#383;tay?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>At the good Queenes entreatie.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>At the Queenes be't: Good &#383;hould be pertinent,</line>
<line>But &#383;o it is, it is not. Was this taken</line>
<line>By any vnderstanding Pate but thine?</line>
<line>For thy Conceit is &#383;oaking, will draw in</line>
<line>More then the common Blocks. Not noted, is't,</line>
<line>But of the finer Natures? by &#383;ome Seueralls</line>
<line>Of Head-peece extraordinarie? Lower Me&#383;&#383;es</line>
<line>Perchance are to this Busine&#383;&#383;e purblind? &#383;ay.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Busine&#383;&#383;e, my Lord? I thinke mo&#8217;t vnderstand</line>
<line>Bohemia &#383;tayes here longer.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Ha?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Stayes here longer.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>I, but why?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>To &#383;atisfie your Highne&#383;&#383;e, and the Entreaties</line>
<line>Of our mo&#8217;t gracious Mistre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Satisfie?</line>
<line>Th&#8217; entreaties of your Mistre&#383;&#383;e? Satisfie?</line>
<line>Let that &#383;uffice. I haue trusted thee (Camillo)</line>
<line>With all the neerest things to my heart, as well</line>
<line>My Chamber-Councels, wherein (Priest-like) thou</line>
<line>Hast cleans&#8217;d my Bosome: I, from thee departed</line>
<line>Thy Penitent reform&#8217;d: but we haue been</line>
<line>Deceiu&#8217;d in thy Integritie, deceiu&#8217;d</line>
<line>In that which &#383;eemes &#383;o.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Be it forbid (my Lord.)</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>To bide vpon't: thou art not hone&#383;t: or</line>
<line>If thou inclin'st that way, thou art a Coward,</line>
<line>Which hoxes honestie behind, restrayning</line>
<line>From Course requir&#8217;d: or else thou must be counted</line>
<line>A Seruant, grafted in my &#383;erious Trust,</line>
<line>And therein negligent: or else a Foole,</line>
<line>That &#383;eest a Game play&#8217;d home, the rich Stake drawne,</line>
<line>And tak'st it all for ieast.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>My gracious Lord,</line>
<line>I may be negligent, foolish, and fearefull,</line>
<line>In euery one of these, no man is free,</line>
<line>But that his negligence, his folly, feare,</line>
<line>Among the infinite doings of the World,</line>
<line>Sometime puts forth in your affaires (my Lord.)</line>
<line>If euer I were wilfull-negligent,</line>
<line>It was my folly: if industriously</line>
<line>I play&#8217;d the Foole, it was my negligence,</line>
<line>Not weighing well the end: if euer fearefull</line>
<line>To doe a thing, where I the i&#383;&#383;ue doubted,</line>
<line>Whereof the execution did cry out</line>
<line>Against the non-performance, 'twas a feare</line>
<line>Which oft infects the wisest: these (my Lord)</line>
<line>Are &#383;uch allow&#8217;d Infirmities, that honestie</line>
<line>Is neuer free of. But beseech your Grace</line>
<line>Be plainer with me, let me know my Trespas</line>
<line>By it's owne visage; if I then deny it,</line>
<line>&#8216;Tis none of mine.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Ha' not you &#383;eene Camillo?</line>
<line>(But that&#8217;s past doubt: you haue, or your eye-gla&#383;&#383;e</line>
<line>Is thicker then a Cuckolds Horne) or heard?</line>
<line>(For to a Vision &#383;o apparant, Rumor</line>
<line>Cannot be mute) or thought? (for Cogitation</line>
<line>Resides not in that man, that do's not thinke)</line>
<line>My Wife is &#383;lipperie? If thou wilt confe&#383;&#383;e,</line>
<line>Or else be impudently negatiue,</line>
<line>To haue nor Eyes, nor Eares, nor Thought, then &#383;ay</line>
<line>My Wife's a Holy-Horse, deserues a Name</line>
<line>As ranke as any Flax-Wench, that puts to</line>
<line>Before her troth-plight: &#383;ay't, and iustify't.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I would not be a &#383;tander-by, to heare</line>
<line>My Soueraigne Mistre&#383;&#383;e clouded &#383;o, without</line>
<line>My present vengeance taken: 'shrew my heart,</line>
<line>You neuer &#383;poke what did become you le&#383;&#383;e</line>
<line>Then this; which to reiterate, were &#383;in</line>
<line>As deepe as that, though true.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Is whispering nothing?</line>
<line>Is leaning Cheeke to Cheeke? is meating Noses?</line>
<line>Ki&#383;&#383;ing with in-side Lip? &#383;topping the Cariere</line>
<line>Of Laughter, with a &#383;igh? (a Note infallible</line>
<line>Of breaking Honestie) horsing foot on foot?</line>
<line>Skulking in corners? wishing Clocks more &#383;wift?</line>
<line>Houres, Minutes? Noone, Mid-night? and all Eyes</line>
<line>Blind with the Pin and Web, but theirs; theirs onely,</line>
<line>That would vnseene be wicked? Is this nothing?</line>
<line>Why then the World, and all that&#8217;s in't, is nothing,</line>
<line>The couering Skie is nothing, Bohemia nothing,</line>
<line>My Wife is nothing, nor Nothing haue these Nothings,</line>
<line>If this be nothing.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Good my Lord, be cur&#8217;d</line>
<line>Of this diseas&#8217;d Opinion, and betimes,</line>
<line>For &#8216;tis mo&#8217;t dangerous.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Say it be, &#8216;tis true.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>No, no, my Lord.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>It is: you lye, you lye:</line>
<line>I &#383;ay thou lyest Camillo, and I hate thee,</line>
<line>Pronounce thee a gro&#383;&#383;e Lowt, a mindle&#383;&#383;e Slaue,</line>
<line>Or else a houering Temporizer, that</line>
<line>Canst with thine eyes at once &#383;ee good and euill,</line>
<line>Inclining to them both: were my Wiues Liuer</line>
<line>Infected (as her life) &#383;he would not liue</line>
<line>The running of one Gla&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Who do's infect her?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Why he that weares her like her Medull, hanging</line>
<line>About his neck (Bohemia) who, if I</line>
<line>Had Seruants true about me, that bare eyes</line>
<line>To &#383;ee alike mine Honor, as their Profits,</line>
<line>(Their owne particular Thrifts) they would doe that</line>
<line>Which &#383;hould vnd&#339; more doing: I, and thou</line>
<line>His Cup-bearer, whom I from meaner forme</line>
<line>Haue Bench&#8217;d, and rear&#8217;d to Worship, who may'st &#383;ee</line>
<line>Plainely, as Heauen &#383;ees Earth, and Earth &#383;ees Heauen,</line>
<line>How I am gall&#8217;d, might'st be-spice a Cup,</line>
<line>To giue mine Enemy a lasting Winke:</line>
<line>Which Draught to me, were cordiall.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Sir (my Lord)</line>
<line>I could doe this, and that with no rash Potion,</line>
<line>But with a lingring Dram, that &#383;hould not worke</line>
<line>Maliciously, like Poyson: But I cannot</line>
<line>Beleeue this Crack to be in my dread Mistre&#383;&#383;e</line>
<line>(So &#383;oueraignely being Honorable.)</line>
<line>I haue lou&#8217;d thee,</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Make that thy question, and goe rot:</line>
<line>Do'st thinke I am &#383;o muddy, &#383;o vnsetled,</line>
<line>To appoint my &#383;elfe in this vexation?</line>
<line>Sully the puritie and whitene&#383;&#383;e of my Sheetes</line>
<line>(Which to preserue, is Sleepe; which being &#383;potted,</line>
<line>Is Goades, Thornes, Nettles, Tayles of Waspes)</line>
<line>Giue &#383;candall to the blood o'th&#8217; Prince, my Sonne,</line>
<line>(Who I doe thinke is mine, and loue as mine)</line>
<line>Without ripe mouing to't? Would I doe this?</line>
<line>Could man &#383;o blench?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I must beleeue you (Sir)</line>
<line>I doe, and will fetch off Bohemia for't:</line>
<line>Prouided, that when hee's remou&#8217;d, your Highne&#383;&#383;e</line>
<line>Will take againe your Queene, as yours at first,</line>
<line>Euen for your Sonnes &#383;ake, and thereby for &#383;ealing</line>
<line>The Iniurie of Tongues, in Courts and Kingdomes</line>
<line>Knowne, and ally&#8217;d to yours.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Thou do'st aduise me,</line>
<line>Euen &#383;o as I mine owne course haue &#383;et downe:</line>
<line>Ile giue no blemish to her Honor, none.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>My Lord,</line>
<line>Goe then; and with a countenance as cleare</line>
<line>As Friendship weares at Feasts, keepe with Bohemia,</line>
<line>And with your Queene: I am his Cup-bearer,</line>
<line>If from me he haue wholesome Beueridge,</line>
<line>Account me not your Seruant.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>This is all:</line>
<line>Do't, and thou hast the one halfe of my heart;</line>
<line>Do't not, thou &#383;plitt'st thine owne.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Ile do't, my Lord.</line>
</speech>

<speech>
<speaker>Leo</speaker>
<line>I wil &#383;eeme friendly, as thou hast aduis&#8217;d me.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Cam.</speaker>
<line>O miserable Lady. But for me,</line>
<line>What case &#383;tand I in? I must be the poysoner</line>
<line>Of good Polixenes, and my ground to do't,</line>
<line>Is the obedience to a Master; one,</line>
<line>Who in Rebellion with himselfe, will haue</line>
<line>All that are his, &#383;o too. To doe this deed,</line>
<line>Promotion followes: If I could find example</line>
<line>Of thousand's that had &#383;truck anoynted Kings,</line>
<line>And flourish&#8217;d after, Il&#8217;d not do't: But &#383;ince</line>
<line>Nor Bra&#383;&#383;e, nor Stone, nor Parchment beares not one,</line>
<line>Let Villanie it &#383;elfe forswear't. I must</line>
<line>Forsake the Court: to do't, or no, is certaine</line>
<line>To me a breake-neck. Happy Starre raigne now,</line>
<line>Here comes Bohemia.</line>
</speech>
<stagedir>Enter Polixenes.</stagedir>
<speech>
<speaker>Pol.</speaker>
<line>This is &#383;trange: Me thinkes</line>
<line>My fauor here begins to warpe. Not &#383;peake?</line>
<line>Good day Camillo.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Hayle mo&#8217;t Royall Sir.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>What is the Newes i'th&#8217; Court?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>None rare (my Lord.)</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>The King hath on him &#383;uch a countenance,</line>
<line>As he had lost &#383;ome Prouince, and a Region</line>
<line>Lou&#8217;d, as he loues himselfe: euen now I met him</line>
<line>With customarie complement, when hee</line>
<line>Wafting his eyes to th&#8217; contrary, and falling</line>
<line>A Lippe of much contempt, &#383;peedes from me, and</line>
<line>So leaues me, to consider what is breeding,</line>
<line>That changes thus his Manners.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I dare not know (my Lord.)</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>How, dare not? doe not? doe you know, and dare not?</line>
<line>Be intelligent to me, &#8216;tis thereabouts:</line>
<line>For to your &#383;elfe, what you doe know, you must,</line>
<line>And cannot &#383;ay, you dare not. Good Camillo,</line>
<line>Your chang&#8217;d complexions are to me a Mirror,</line>
<line>Which &#383;hewes me mine chang&#8217;d too: for I must be</line>
<line>A partie in this alteration, finding</line>
<line>My &#383;elfe thus alter&#8217;d with't.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>There is a &#383;ickne&#383;&#383;e</line>
<line>Which puts &#383;ome of vs in distemper, but</line>
<line>I cannot name the Disease, and it is caught</line>
<line>Of you, that yet are well.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>How caught of me?</line>
<line>Make me not &#383;ighted like the Basilisque.</line>
<line>I haue look&#8217;d on thousands, who haue &#383;ped the better</line>
<line>By my regard, but kill&#8217;d none &#383;o: Camillo,</line>
<line>As you are certainely a Gentleman, thereto</line>
<line>Clerke-like experienc&#8217;d, which no le&#383;&#383;e adornes</line>
<line>Our Gentry, then our Parents Noble Names,</line>
<line>In whose &#383;ucce&#383;&#383;e we are gentle: I beseech you,</line>
<line>If you know ought which do's behoue my knowledge,</line>
<line>Thereof to be inform&#8217;d, imprison't not</line>
<line>In ignorant concealement.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I may not answere.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>A Sickne&#383;&#383;e caught of me, and yet I well?</line>
<line>I must be an&#383;wer&#8217;d. Do'st thou heare Camillo,</line>
<line>I coniure thee, by all the parts of man,</line>
<line>Which Honor do's acknowledge, whereof the least</line>
<line>Is not this Suit of mine, that thou declare</line>
<line>What incidencie thou do'st ghe&#383;&#383;e of harme</line>
<line>Is creeping toward me; how farre off, how neere,</line>
<line>Which way to be preuented, if to be:</line>
<line>If not, how best to beare it.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Sir, I will tell you,</line>
<line>Since I am charg&#8217;d in Honor, and by him</line>
<line>That I thinke Honorable: therefore marke my counsaile,</line>
<line>Which must be eu'n as &#383;wiftly followed, as</line>
<line>I meane to vtter it; or both your &#383;elfe, and me,</line>
<line>Cry lost, and &#383;o good night.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>On, good Camillo.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I am appointed him to murther you.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>By whom, Camillo?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>By the King.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>For what?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>He thinkes, nay with all confidence he &#383;weares,</line>
<line>As he had &#383;een't, or beene an Instrument</line>
<line>To vice you to't, that you haue toucht his Queene</line>
<line>Forbiddenly.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Oh then, my best blood turne</line>
<line>To an infected Gelly, and my Name</line>
<line>Be yoak&#8217;d with his, that did betray the Best:</line>
<line>Turne then my freshest Reputation to</line>
<line>A &#383;auour, that may &#383;trike the dullest Nosthrill</line>
<line>Where I arriue, and my approch be &#383;hun&#8217;d,</line>
<line>Nay hated too, worse then the great'st Infection</line>
<line>That ere was heard, or read.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Sweare his thought ouer</line>
<line>By each particular Starre in Heauen, and</line>
<line>By all their Influences; you may as well</line>
<line>Forbid the Sea for to obey the Moone,</line>
<line>As (or by Oath) remoue, or (Counsaile) &#383;hake</line>
<line>The Fabrick of his Folly, whose foundation</line>
<line>Is pyl&#8217;d vpon his Faith, and will continue</line>
<line>The &#383;tanding of his Body.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>How &#383;hould this grow?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I know not: but I am &#383;ure &#8216;tis &#383;afer to</line>
<line>Auoid what&#8217;s growne, then question how &#8216;tis borne.</line>
<line>If therefore you dare trust my honestie,</line>
<line>That lyes enclosed in this Trunke, which you</line>
<line>Shall beare along impawnd, away to Night,</line>
<line>Your Followers I will whisper to the Busine&#383;&#383;e,</line>
<line>And will by tw&#339;s, and threes, at &#383;euerall Posternes,</line>
<line>Cleare them o'th&#8217; Citie: For my &#383;elfe, Ile put</line>
<line>My fortunes to your &#383;eruice (which are here</line>
<line>By this discouerie lost.) Be not vncertaine,</line>
<line>For by the honor of my Parents, I</line>
<line>Haue vttred Truth: which if you &#383;eeke to proue,</line>
<line>I dare not &#383;tand by; nor &#383;hall you be &#383;afer,</line>
<line>Then one condemnd by the Kings owne mouth:</line>
<line>Thereon his Execution &#383;worne.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>I doe beleeue thee:</line>
<line>I &#383;aw his heart in's face. Giue me thy hand,</line>
<line>Be Pilot to me, and thy places &#383;hall</line>
<line>Still neighbour mine. My Ships are ready, and</line>
<line>My people did expect my hence departure</line>
<line>Two dayes ag&#339;. This Iealousie</line>
<line>Is for a precious Creature: as &#383;hee's rare,</line>
<line>Must it be great; and, as his Person's mightie,</line>
<line>Must it be violent: and, as he do's conceiue,</line>
<line>He is dishonor&#8217;d by a man, which euer</line>
<line>Profe&#383;&#383;&#8217;d to him: why his Reuenges must</line>
<line>In that be made more bitter. Feare ore-shades me:</line>
<line>Good Expedition be my friend, and comfort</line>
<line>The gracious Queene, part of his Theame; but nothing</line>
<line>Of his ill-ta'ne &#383;uspition. Come Camillo,</line>
<line>I will respect thee as a Father, if</line>
<line>Thou bear'st my life off, hence: Let vs auoid.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>It is in mine authoritie to command</line>
<line>The Keyes of all the Posternes: Please your Highne&#383;&#383;e</line>
<line>To take the vrgent houre. Come Sir, away.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle>Actus Secundus.</acttitle>
<scene>
<scenetitle>Scena Prima.</scenetitle>

<stagedir>Enter Hermione, Mamillius, Ladies: Leontes, Antigonus, Lords</stagedir>

<speech>
<speaker>Her.</speaker>
<line>Take the Boy to you: he &#383;o troubles me,</line>
<line>&#8216;Tis past enduring.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Come (my gracious Lord)</line>
<line>Shall I be your play-fellow?</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>No, Ile none of you.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Why (my &#383;weet Lord?)</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>You'le ki&#383;&#383;e me hard, and &#383;peake to me, as if</line>
<line>I were a Baby &#383;till. I loue you better.</line>
</speech>

<speech>
<speaker>2.Lady.</speaker>
<line>And why &#383;o (my Lord?)</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>Not for because</line>
<line>Your Browes are blacker (yet black-browes they &#383;ay</line>
<line>Become &#383;ome Women best, &#383;o that there be not</line>
<line>Too much haire there, but in a Cemicircle,</line>
<line>Or a halfe-Moone, made with a Pen.)</line>
</speech>

<speech>
<speaker>2.Lady.</speaker>
<line>Who taught 'this?</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>I learn&#8217;d it out of Womens faces: pray now,</line>
<line>What colour are your eye-browes?</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Blew (my Lord.)</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>Nay, that&#8217;s a mock: I haue &#383;eene a Ladies Nose</line>
<line>That ha's beene blew, but not her eye-browes.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Harke ye,</line>
<line>The Queene (your Mother) rounds apace: we &#383;hall</line>
<line>Present our &#383;eruices to a fine new Prince</line>
<line>One of these dayes, and then youl&#8217;d wanton with vs,</line>
<line>If we would haue you.</line>
</speech>

<speech>
<speaker>2.Lady.</speaker>
<line>She is &#383;pread of late</line>
<line>Into a goodly Bulke (good time encounter her.)</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>What wisdome &#383;tirs amongst you? Come Sir, now</line>
<line>I am for you againe: 'Pray you &#383;it by vs,</line>
<line>And tell's a Tale.</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>Merry, or &#383;ad, &#383;hal't be?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>As merry as you will.</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>A &#383;ad Tale's best for Winter:</line>
<line>I haue one of Sprights, and Goblins.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Let's haue that (good Sir.)</line>
<line>Come-on, &#383;it downe, come-on, and doe your best,</line>
<line>To fright me with your Sprights: you're powrefull at it.</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>There was a man.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Nay, come &#383;it downe: then on.</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>Dwelt by a Church-yard: I will tell it &#383;oftly,</line>
<line>Yond Crickets &#383;hall not heare it.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Come on then, and giu't me in mine eare.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Was hee met there? his Traine? Camillo with him?</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Behind the tuft of Pines I met them, neuer</line>
<line>Saw I men &#383;cowre &#383;o on their way: I eyed them</line>
<line>Euen to their Ships.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>How blest am I</line>
<line>In my iust Censure? in my true Opinion?</line>
<line>Alack, for le&#383;&#383;er knowledge, how accurs&#8217;d,</line>
<line>In being &#383;o blest? There may be in the Cup</line>
<line>A Spider &#383;teep&#8217;d, and one may drinke; depart,</line>
<line>And yet partake no venome: (for his knowledge</line>
<line>Is not infected) but if one present</line>
<line>Th&#8217; abhor&#8217;d Ingredient to his eye, make knowne</line>
<line>How he hath drunke, he cracks his gorge, his &#383;ides</line>
<line>With violent Hefts: I haue drunke, and &#383;eene the Spider.</line>
<line>Camillo was his helpe in this, his Pandar:</line>
<line>There is a Plot against my Life, my Crowne;</line>
<line>All's true that is mistrusted: that false Villaine,</line>
<line>Whom I employ&#8217;d, was pre-employ&#8217;d by him:</line>
<line>He ha's discouer&#8217;d my Designe, and I</line>
<line>Remaine a pinch&#8217;d Thing; yea, a very Trick</line>
<line>For them to play at will: how came the Posternes</line>
<line>So easily open?</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>By his great authority,</line>
<line>Which often hath no le&#383;&#383;e preuail&#8217;d, then &#383;o,</line>
<line>On your command.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>I know't too well.</line>
<line>Giue me the Boy, I am glad you did not nurse him:</line>
<line>Though he do's beare &#383;ome &#383;ignes of me, yet you</line>
<line>Haue too much blood in him.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>What is this? Sport?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Beare the Boy hence, he &#383;hall not come about her,</line>
<line>Away with him, and let her &#383;port her &#383;elfe</line>
<line>With that &#383;hee's big-with, for &#8216;tis Polixenes</line>
<line>Ha's made thee &#383;well thus.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>But Il&#8217;d &#383;ay he had not;</line>
<line>And Ile be &#383;worne you would beleeue my &#383;aying,</line>
<line>How e're you leane to th&#8217; Nay-ward.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>You (my Lords)</line>
<line>Looke on her, marke her well: be but about</line>
<line>To &#383;ay &#383;he is a goodly Lady, and</line>
<line>The iustice of your hearts will thereto adde</line>
<line>&#8216;Tis pitty &#383;hee's not hone&#383;t: Honorable;</line>
<line>Prayse her but for this her without-dore-Forme,</line>
<line>(Which on my faith deserues high &#383;peech) and &#383;traight</line>
<line>The Shrug, the Hum, or Ha, (these Petty-brands</line>
<line>That Calumnie doth vse; Oh, I am out,</line>
<line>That Mercy do's, for Calumnie will &#383;eare</line>
<line>Vertue it &#383;elfe) these Shrugs, these Hum's, and Ha's,</line>
<line>When you haue &#383;aid &#383;hee's goodly, come betweene,</line>
<line>Ere you can &#383;ay &#383;hee's hone&#383;t: But be't knowne</line>
<line>(From him that ha's mo&#8217;t cause to grieue it &#383;hould be)</line>
<line>Shee's an Adultre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Should a Villaine &#383;ay &#383;o,</line>
<line>(The mo&#8217;t replenish&#8217;d Villaine in the World)</line>
<line>He were as much more Villaine: you (my Lord)</line>
<line>Doe but mistake.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>You haue mistooke (my Lady)</line>
<line>Polixenes for Leontes: O thou Thing,</line>
<line>(Which Ile not call a Creature of thy place,</line>
<line>Least Barbarisme (making me the precedent)</line>
<line>Should a like Language vse to all degrees,</line>
<line>And mannerly distinguishment leaue out,</line>
<line>Betwixt the Prince and Begger:) I haue &#383;aid</line>
<line>Shee's an Adultre&#383;&#383;e, I haue &#383;aid with whom:</line>
<line>More; &#383;hee's a Traytor, and Camillo is</line>
<line>A Federarie with her, and one that knowes</line>
<line>What &#383;he &#383;hould &#383;hame to know her &#383;elfe,</line>
<line>But with her mo&#8217;t vild Principall: that &#383;hee's</line>
<line>A Bed-swaruer, euen as bad as those</line>
<line>That Vulgars giue bold'st Titles; I, and priuy</line>
<line>To this their late escape.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>No (by my life)</line>
<line>Priuy to none of this: how will this grieue you,</line>
<line>When you &#383;hall come to clearer knowledge, that</line>
<line>You thus haue publish&#8217;d me? Gentle my Lord,</line>
<line>You &#383;carce can right me throughly, then, to &#383;ay</line>
<line>You did mistake.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>No: if I mistake</line>
<line>In those Foundations which I build vpon,</line>
<line>The Centre is not bigge enough to beare</line>
<line>A Schoole-Boyes Top. Away with her, to Prison:</line>
<line>He who &#383;hall &#383;peake for her, is a farre-off guiltie,</line>
<line>But that he &#383;peakes.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>There's &#383;ome ill Planet raignes:</line>
<line>I must be patient, till the Heauens looke</line>
<line>With an aspect more fauorable. Good my Lords,</line>
<line>I am not prone to weeping (as our Sex</line>
<line>Commonly are) the want of which vaine dew</line>
<line>Perchance &#383;hall dry your pitties: but I haue</line>
<line>That honorable Griefe lodg&#8217;d here, which burnes</line>
<line>Worse then Teares drowne: 'beseech you all (my Lords)</line>
<line>With thoughts &#383;o qualified, as your Charities</line>
<line>Shall best instruct you, measure me; and &#383;o</line>
<line>The Kings will be perform&#8217;d.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Shall I be heard?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Who is't that goes with me? 'beseech your Highnes</line>
<line>My Women may be with me, for you &#383;ee</line>
<line>My plight requires it. Doe not weepe (good Fooles)</line>
<line>There is no cause: When you &#383;hall know your Mistris</line>
<line>Ha's deseru&#8217;d Prison, then abound in Teares,</line>
<line>As I come out; this Action I now goe on,</line>
<line>Is for my better grace. Adieu (my Lord)</line>
<line>I neuer wish&#8217;d to &#383;ee you &#383;orry, now</line>
<line>I trust I &#383;hall: my Women come, you haue leaue.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Goe, doe our bidding: hence.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Beseech your Highne&#383;&#383;e call the Queene againe.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>Be certaine what you do (Sir) least your Iustice</line>
<line>Proue violence, in the which three great ones &#383;uffer,</line>
<line>Your Selfe, your Queene, your Sonne.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>For her (my Lord)</line>
<line>I dare my life lay downe, and will do't (Sir)</line>
<line>Please you t&#8217; accept it, that the Queene is &#383;potle&#383;&#383;e</line>
<line>I'th&#8217; eyes of Heauen, and to you (I meane</line>
<line>In this, which you accuse her.)</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>If it proue</line>
<line>Shee's otherwise, Ile keepe my Stables where</line>
<line>I lodge my Wife, Ile goe in couples with her:</line>
<line>Then when I feele, and &#383;ee her, no farther trust her:</line>
<line>For euery ynch of Woman in the World,</line>
<line>I, euery dram of Womans flesh is false,</line>
<line>If &#383;he be.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Hold your peaces.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Good my Lord.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>It is for you we &#383;peake, not for our &#383;elues:</line>
<line>You are abus&#8217;d, and by &#383;ome putter on,</line>
<line>That will be damn&#8217;d for't: would I knew the Villaine,</line>
<line>I would Land-damne him: be &#383;he honor-flaw&#8217;d,</line>
<line>I haue three daughters: the eldest is eleuen;</line>
<line>The &#383;econd, and the third, nine: and &#383;ome fiue:</line>
<line>If this proue true, they'l pay for't. By mine Honor</line>
<line>Ile gell&#8217;d em all: fourteene they &#383;hall not &#383;ee</line>
<line>To bring false generations: they are co-heyres,</line>
<line>And I had rather glib my &#383;elfe, then they</line>
<line>Should not produce faire i&#383;&#383;ue.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Cease, no more:</line>
<line>You &#383;mell this busine&#383;&#383;e with a &#383;ence as cold</line>
<line>As is a dead-mans nose: but I do &#383;ee't, and feel't,</line>
<line>As you feele doing thus: and &#383;ee withall</line>
<line>The Instruments that feele.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>If it be &#383;o,</line>
<line>We neede no graue to burie honesty,</line>
<line>There's not a graine of it, the face to &#383;weeten</line>
<line>Of the whole dungy-earth.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>What? lacke I credit?</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>I had rather you did lacke then I (my Lord)</line>
<line>Vpon this ground: and more it would content me</line>
<line>To haue her Honor true, then your &#383;uspition</line>
<line>Be blam&#8217;d for't how you might.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Why what neede we</line>
<line>Commune with you of this? but rather follow</line>
<line>Our forcefull instigation? Our prerogatiue</line>
<line>Cals not your Counsailes, but our naturall goodne&#383;&#383;e</line>
<line>Imparts this: which, if you, or &#383;tupified,</line>
<line>Or &#383;eeming &#383;o, in &#383;kill, cannot, or will not</line>
<line>Rellish a truth, like vs: informe your &#383;elues,</line>
<line>We neede no more of your aduice: the matter,</line>
<line>The lo&#383;&#383;e, the gaine, the ord'ring on't,</line>
<line>Is all properly ours.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>And I wish (my Liege)</line>
<line>You had onely in your &#383;ilent iudgement tride it,</line>
<line>Without more ouerture.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>How could that be?</line>
<line>Either thou art mo&#8217;t ignorant by age,</line>
<line>Or thou wer't borne a foole: Camillo's flight</line>
<line>Added to their Familiarity</line>
<line>(Which was as gro&#383;&#383;e, as euer touch&#8217;d coniecture,</line>
<line>That lack&#8217;d &#383;ight onely, nought for approbation</line>
<line>But onely &#383;eeing, all other circumstances</line>
<line>Made vp to'th deed) doth push-on this proceeding.</line>
<line>Yet, for a greater confirmation</line>
<line>(For in an Acte of this importance, 'twere</line>
<line>Mo&#8217;t pitteous to be wilde) I haue dispatch&#8217;d in post,</line>
<line>To &#383;acred Delphos, to Appollo's Temple,</line>
<line>Cleomines and Dion, whom you know</line>
<line>Of &#383;tuff&#8217;d-sufficiency: Now, from the Oracle</line>
<line>They will bring all, whose &#383;pirituall counsaile had</line>
<line>Shall &#383;top, or &#383;purre me. Haue I done well?</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Well done (my Lord.)</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Though I am &#383;atisfide, and neede no more</line>
<line>Then what I know, yet &#383;hall the Oracle</line>
<line>Giue rest to th&#8217; mindes of others; &#383;uch as he</line>
<line>Whose ignorant credulitie, will not</line>
<line>Come vp to th&#8217; truth. So haue we thought it good</line>
<line>From our free person, &#383;he &#383;hould be confinde,</line>
<line>Least that the treachery of the two, fled hence,</line>
<line>Be left her to performe. Come follow vs,</line>
<line>We are to &#383;peake in publique: for this busine&#383;&#383;e</line>
<line>Will raise vs all.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>To laughter, as I take it,</line>
<line>If the good truth, were knowne.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Paulina, a Gentleman, Gaoler, Emilia.</stagedir>

<speech>
<speaker>Paul.</speaker>
<line>The Keeper of the prison, call to him:</line>
<line>Let him haue knowledge who I am. Good Lady,</line>
<line>No Court in Europe is too good for thee,</line>
<line>What dost thou then in prison? Now good Sir,</line>
<line>You know me, do you not?</line>
</speech>

<speech>
<speaker>Gao.</speaker>
<line>For a worthy Lady,</line>
<line>And one, who much I honour.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>Pray you then,</line>
<line>Conduct me to the Queene.</line>
</speech>

<speech>
<speaker>Gao.</speaker>
<line>I may not (Madam)</line>
<line>To the contrary I haue expre&#383;&#383;e commandment.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>Here's a-do, to locke vp honesty &amp; honour from</line>
<line>Th&#8217; acce&#383;&#383;e of gentle visitors. Is't lawfull pray you</line>
<line>To &#383;ee her Women? Any of them? Emilia?</line>
</speech>

<speech>
<speaker>Gao.</speaker>
<line>So please you (Madam)</line>
<line>To put a-part these your attendants, I</line>
<line>Shall bring Emilia forth.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>I pray now call her:</line>
<line>With-draw your &#383;elues.</line>
</speech>

<speech>
<speaker>Gao.</speaker>
<line>And Madam,</line>
<line>I must be present at your Conference.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>Well: be't &#383;o: prethee.</line>
<line>Heere's &#383;uch a-doe, to make no &#383;taine, a &#383;taine,</line>
<line>As pa&#383;&#383;es colouring. Deare Gentlewoman,</line>
<line>How fares our gracious Lady?</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>As well as one &#383;o great, and &#383;o forlorne</line>
<line>May hold together: On her frights, and greefes</line>
<line>(Which neuer tender Lady hath borne greater)</line>
<line>She is, &#383;omething before her time, deliuer&#8217;d.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>A boy?</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>A daughter, and a goodly babe,</line>
<line>Lusty, and like to liue: the Queene receiues</line>
<line>Much comfort in't: Sayes, my poore prisoner,</line>
<line>I am innocent as you,</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>I dare be &#383;worne:</line>
<line>These dangerous, vnsafe Lunes i'th&#8217; King, beshrew them:</line>
<line>He must be told on't, and he &#383;hall: the office</line>
<line>Becomes a woman best. Ile take't vpon me,</line>
<line>If I proue hony-mouth&#8217;d, let my tongue blister.</line>
<line>And neuer to my red-look&#8217;d Anger bee</line>
<line>The Trumpet any more: pray you (Emilia)</line>
<line>Commend my best obedience to the Queene,</line>
<line>If &#383;he dares trust me with her little babe,</line>
<line>I'le &#383;hew't the King, and vndertake to bee</line>
<line>Her Aduocate to th&#8217; lowd'st. We do not know</line>
<line>How he may &#383;often at the &#383;ight o'th&#8217; Childe:</line>
<line>The &#383;ilence often of pure innocence</line>
<line>Perswades, when &#383;peaking failes.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Mo&#8217;t worthy Madam,</line>
<line>Your honor, and your goodne&#383;&#383;e is &#383;o euident,</line>
<line>That your free vndertaking cannot mi&#383;&#383;e</line>
<line>A thriuing y&#383;&#383;ue: there is no Lady liuing</line>
<line>So meete for this great errand; please your Ladiship</line>
<line>To visit the next roome, Ile presently</line>
<line>Acquaint the Queene of your mo&#8217;t noble offer,</line>
<line>Who, but to day hammered of this designe,</line>
<line>But durst not tempt a minister of honour</line>
<line>Least &#383;he &#383;hould be deny&#8217;d.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Tell her (Emilia)</line>
<line>Ile vse that tongue I haue: If wit flow from't</line>
<line>As boldne&#383;&#383;e from my bosome, le't not be doubted</line>
<line>I &#383;hall do good,</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Now be you blest for it.</line>
<line>Ile to the Queene: please you come &#383;omething neerer.</line>
</speech>

<speech>
<speaker>Gao.</speaker>
<line>Madam, if't please the Queene to &#383;end the babe,</line>
<line>I know not what I &#383;hall incurre, to pa&#383;&#383;e it,</line>
<line>Hauing no warrant.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>You neede not feare it (sir)</line>
<line>This Childe was prisoner to the wombe, and is</line>
<line>By Law and proce&#383;&#383;e of great Nature, thence</line>
<line>Free&#8217;d, and enfranchis&#8217;d, not a partie to</line>
<line>The anger of the King, nor guilty of</line>
<line>(If any be) the trespa&#383;&#383;e of the Queene.</line>
</speech>

<speech>
<speaker>Gao.</speaker>
<line>I do beleeue it.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Do not you feare: vpon mine honor, I</line>
<line>Will &#383;tand betwixt you, and danger.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Scaena Tertia.</scenetitle>

<stagedir>Enter Leontes, Seruants, Paulina, Antigonus, and Lords</stagedir>

<speech>
<speaker>Leo.</speaker>
<line>Nor night, nor day, no rest: It is but weakne&#383;&#383;e</line>
<line>To beare the matter thus: meere weakne&#383;&#383;e, if</line>
<line>The cause were not in being: part o'th cause,</line>
<line>She, th&#8217; Adultre&#383;&#383;e: for the harlot-King</line>
<line>Is quite beyond mine Arme, out of the blanke</line>
<line>And leuell of my braine: plot-proofe: but &#383;hee,</line>
<line>I can hooke to me: &#383;ay that &#383;he were gone,</line>
<line>Giuen to the fire, a moity of my rest</line>
<line>Might come to me againe. Whose there?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>My Lord.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>How do's the boy?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>He tooke good rest to night: &#8216;tis hop&#8217;d</line>
<line>His &#383;ickne&#383;&#383;e is discharg&#8217;d.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>To &#383;ee his Noblene&#383;&#383;e,</line>
<line>Conceyuing the dishonour of his Mother.</line>
<line>He &#383;traight declin&#8217;d, droop&#8217;d, tooke it deeply,</line>
<line>Fasten&#8217;d, and fix&#8217;d the &#383;hame on't in himselfe:</line>
<line>Threw-off his Spirit, his Appetite, his Sleepe,</line>
<line>And down-right languish&#8217;d. Leaue me &#383;olely: goe,</line>
<line>See how he fares: Fie, fie, no thought of him,</line>
<line>The very thought of my Reuenges that way</line>
<line>Recoyle vpon me: in himselfe too mightie,</line>
<line>And in his parties, his Alliance; Let him be,</line>
<line>Vntill a time may &#383;erue. For present vengeance</line>
<line>Take it on her: Camillo, and Polixenes</line>
<line>Laugh at me: make their pastime at my &#383;orrow:</line>
<line>They &#383;hould not laugh, if I could reach them, nor</line>
<line>Shall &#383;he, within my powre.</line>
</speech>

<stagedir>Enter Paulina.</stagedir>

<speech>
<speaker>Lord.</speaker>
<line>You must not enter.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Nay rather (good my Lords) be &#383;econd to me:</line>
<line>Feare you his tyrannous pa&#383;&#383;ion more (alas)</line>
<line>Then the Queenes life? A gracious innocent &#383;oule,</line>
<line>More free, then he is iealous.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>That's enough.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Madam; he hath not &#383;lept to night, commanded</line>
<line>None &#383;hould come at him.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>Not &#383;o hot (good Sir)</line>
<line>I come to bring him &#383;leepe. &#8216;Tis &#383;uch as you</line>
<line>That creepe like &#383;hadowes by him, and do &#383;ighe</line>
<line>At each his needle&#383;&#383;e heauings: &#383;uch as you</line>
<line>Nourish the cause of his awaking. I</line>
<line>Do come with words, as medicinall, as true;</line>
<line>(Honest, as either;) to purge him of that humor,</line>
<line>That pre&#383;&#383;es him from &#383;leepe.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Who noyse there, h&#339;?</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>No noyse (my Lord) but needfull conference,</line>
<line>About &#383;ome Go&#383;&#383;ips for your Highne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>How?</line>
<line>Away with that audacious Lady. Antigonus,</line>
<line>I charg&#8217;d thee that &#383;he &#383;hould not come about me,</line>
<line>I knew &#383;he would.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I told her &#383;o (my Lord)</line>
<line>On your displeasures perill, and on mine,</line>
<line>She &#383;hould not visit you.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>What? canst not rule her?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>From all dishonestie he can: in this</line>
<line>(Vnle&#383;&#383;e he take the course that you haue done)</line>
<line>Commit me, for committing honor, trust it,</line>
<line>He &#383;hall not rule me:</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>La-you now, you heare,</line>
<line>When &#383;he will take the raine, I let her run,</line>
<line>But &#383;hee'l not &#383;tumble.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Good my Liege, I come:</line>
<line>And I beseech you heare me, who profe&#383;&#383;es</line>
<line>My &#383;elfe your loyall Seruant, your Physitian,</line>
<line>Your mo&#8217;t obedient Counsailor: yet that dares</line>
<line>Le&#383;&#383;e appeare &#383;o, in comforting your Euilles,</line>
<line>Then &#383;uch as mo&#8217;t &#383;eeme yours. I &#383;ay, I come</line>
<line>From your good Queene.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Good Queene?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Good Queene (my Lord) good Queene,</line>
<line>I &#383;ay good Queene,</line>
<line>And would by combate, make her good &#383;o, were I</line>
<line>A man, the worst about you.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Force her hence.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>Let him that makes but trifles of his eyes</line>
<line>First hand me: on mine owne accord, Ile off,</line>
<line>But first, Ile do my errand. The good Queene</line>
<line>(For &#383;he is good) hath brought you forth a daughter,</line>
<line>Heere &#8216;tis. Commends it to your ble&#383;&#383;ing.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Out:</line>
<line>A mankinde Witch? Hence with her, out o' dore:</line>
<line>A mo&#8217;t intelligencing bawd.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Not &#383;o:</line>
<line>I am as ignorant in that, as you,</line>
<line>In &#383;o entit'ling me: and no le&#383;&#383;e hone&#383;t</line>
<line>Then you are mad: which is enough, Ile warrant</line>
<line>(As this world goes) to pa&#383;&#383;e for hone&#383;t:</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Traitors;</line>
<line>Will you not push her out? Giue her the Bastard,</line>
<line>Thou dotard, thou art woman-tyr&#8217;d: vnroosted</line>
<line>By thy dame Partlet heere. Take vp the Bastard,</line>
<line>Take't vp, I &#383;ay: giue't to thy Croane.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>For euer</line>
<line>Vnvenerable be thy hands, if thou</line>
<line>Tak'st vp the Prince&#383;&#383;e, by that forced basene&#383;&#383;e</line>
<line>Which he ha's put vpon't.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>He dreads his Wife.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>So I would you did: then 'twere past all doubt</line>
<line>Youl&#8217;d call your children, yours.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>A nest of Traitors.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I am none, by this good light.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>Nor I: nor any</line>
<line>But one that&#8217;s heere: and that&#8217;s himselfe: for he,</line>
<line>The &#383;acred Honor of himselfe, his Queenes,</line>
<line>His hopefull Sonnes, his Babes, betrayes to Slander,</line>
<line>Whose &#383;ting is &#383;harper then the Swords; and will not</line>
<line>(For as the case now &#383;tands, it is a Curse</line>
<line>He cannot be compell&#8217;d too't) once remoue</line>
<line>The Root of his Opinion, which is rotten,</line>
<line>As euer Oake, or Stone was &#383;ound.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>A Callat</line>
<line>Of boundle&#383;&#383;e tongue, who late hath beat her Husband,</line>
<line>And now bayts me: This Brat is none of mine,</line>
<line>It is the I&#383;&#383;ue of Polixenes.</line>
<line>Hence with it, and together with the Dam,</line>
<line>Commit them to the fire.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>It is yours:</line>
<line>And might we lay th&#8217; old Prouerb to your charge,</line>
<line>So like you, &#8216;tis the worse. Behold (my Lords)</line>
<line>Although the Print be little, the whole Matter</line>
<line>And Coppy of the Father: (Eye, Nose, Lippe,</line>
<line>The trick of's Frowne, his Fore-head, nay, the Valley,</line>
<line>The pretty dimples of his Chin, and Cheeke; his Smiles:</line>
<line>The very Mold, and frame of Hand, Nayle, Finger.)</line>
<line>And thou good Godde&#383;&#383;e Nature, which hast made it</line>
<line>So like to him that got it, if thou hast</line>
<line>The ordering of the Mind too, 'mongst all Colours</line>
<line>No Yellow in't, least &#383;he &#383;uspect, as he do's,</line>
<line>Her Children, not her Husbands.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>A gro&#383;&#383;e Hagge:</line>
<line>And Lozell, thou art worthy to be hang&#8217;d,</line>
<line>That wilt not &#383;tay her Tongue.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>Hang all the Husbands</line>
<line>That cannot doe that Feat, you'le leaue your &#383;elfe</line>
<line>Hardly one Subiect.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Once more take her hence.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>A mo&#8217;t vnworthy, and vnnaturall Lord</line>
<line>Can doe no more.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Ile ha' thee burnt.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>I care not:</line>
<line>It is an Heretique that makes the fire,</line>
<line>Not &#383;he which burnes in't. Ile not call you Tyrant:</line>
<line>But this mo&#8217;t cruell vsage of your Queene</line>
<line>(Not able to produce more accusation</line>
<line>Then your owne weake-hindg&#8217;d Fancy) &#383;omething &#383;auors</line>
<line>Of Tyrannie, and will ignoble make you,</line>
<line>Yea, &#383;candalous to the World.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>On your Allegeance,</line>
<line>Out of the Chamber with her. Were I a Tyrant,</line>
<line>Where were her life? &#383;he durst not call me &#383;o,</line>
<line>If &#383;he did know me one. Away with her.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>I pray you doe not push me, Ile be gone.</line>
<line>Looke to your Babe (my Lord) &#8216;tis yours: Ioue &#383;end her</line>
<line>A better guiding Spirit. What needs these hands?</line>
<line>You that are thus &#383;o tender o&#8217;re his Follyes,</line>
<line>Will neuer doe him good, not one of you.</line>
<line>So, &#383;o: Farewell, we are gone.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Leo.</speaker>
<line>Thou (Traytor) hast &#383;et on thy Wife to this.</line>
<line>My Child? away with't? euen thou, that hast</line>
<line>A heart &#383;o tender o&#8217;re it, take it hence,</line>
<line>And &#383;ee it instantly consum&#8217;d with fire.</line>
<line>Euen thou, and none but thou. Take it vp &#383;traight:</line>
<line>Within this houre bring me word &#8216;tis done,</line>
<line>(And by good testimonie) or Ile &#383;eize thy life,</line>
<line>With what thou else call'st thine: if thou refuse,</line>
<line>And wilt encounter with my Wrath, &#383;ay &#383;o;</line>
<line>The Bastard-braynes with these my proper hands</line>
<line>Shall I dash out. Goe, take it to the fire,</line>
<line>For thou &#383;ett'st on thy Wife.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>I did not, Sir:</line>
<line>These Lords, my Noble Fellowes, if they please,</line>
<line>Can cleare me in't.</line>
</speech>

<speech>
<speaker>Lords.</speaker>
<line>We can: my Royall Liege,</line>
<line>He is not guiltie of her comming hither.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>You're lyers all.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Beseech your Highne&#383;&#383;e, giue vs better credit:</line>
<line>We haue alwayes truly &#383;eru&#8217;d you, and beseech'</line>
<line>So to esteeme of vs: and on our knees we begge,</line>
<line>(As recompence of our deare &#383;eruices</line>
<line>Past, and to come) that you doe change this purpose,</line>
<line>Which being &#383;o horrible, &#383;o bloody, must</line>
<line>Lead on to &#383;ome foule I&#383;&#383;ue. We all kneele.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>I am a Feather for each Wind that blows:</line>
<line>Shall I liue on, to &#383;ee this Bastard kneele,</line>
<line>And call me Father? better burne it now,</line>
<line>Then curse it then. But be it: let it liue.</line>
<line>It &#383;hall not neyther. You Sir, come you hither:</line>
<line>You that haue beene &#383;o tenderly officious</line>
<line>With Lady Margerie, your Mid-wife there,</line>
<line>To &#383;aue this Bastards life; for &#8216;tis a Bastard,</line>
<line>So &#383;ure as this Beard's gray. What will you aduenture,</line>
<line>To &#383;aue this Brats life?</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>Any thing (my Lord)</line>
<line>That my abilitie may vnderg&#339;,</line>
<line>And Noblene&#383;&#383;e impose: at least thus much;</line>
<line>Ile pawne the little blood which I haue left,</line>
<line>To &#383;aue the Innocent: any thing po&#383;&#383;ible.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>It &#383;hall be po&#383;&#383;ible: Sweare by this Sword</line>
<line>Thou wilt performe my bidding.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>I will (my Lord.)</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Marke, and performe it: &#383;eest thou? for the faile</line>
<line>Of any point in't, &#383;hall not onely be</line>
<line>Death to thy &#383;elfe, but to thy lewd-tongu&#8217;d Wife,</line>
<line>(Whom for this time we pardon) We enioyne thee,</line>
<line>As thou art Liege-man to vs, that thou carry</line>
<line>This female Bastard hence, and that thou beare it</line>
<line>To &#383;ome remote and desart place, quite out</line>
<line>Of our Dominions; and that there thou leaue it</line>
<line>(Without more mercy) to it owne protection,</line>
<line>And fauour of the Climate: as by &#383;trange fortune</line>
<line>It came to vs, I doe in Iustice charge thee,</line>
<line>On thy Soules perill, and thy Bodyes torture,</line>
<line>That thou commend it &#383;trangely to &#383;ome place,</line>
<line>Where Chance may nurse, or end it: take it vp.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>I &#383;weare to doe this: though a present death</line>
<line>Had beene more mercifull. Come on (poore Babe)</line>
<line>Some powerfull Spirit instruct the Kytes and Rauens</line>
<line>To be thy Nurses. Wolues and Beares, they &#383;ay,</line>
<line>(Casting their &#383;auagene&#383;&#383;e aside) haue done</line>
<line>Like offices of Pitty. Sir, be prosperous</line>
<line>In more then this deed do's require; and Ble&#383;&#383;ing</line>
<line>Against this Crueltie, fight on thy &#383;ide</line>
<line>(Poore Thing, condemn&#8217;d to lo&#383;&#383;e.)</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Leo.</speaker>
<line>No: Ile not reare</line>
<line>Anothers I&#383;&#383;ue.</line>
</speech>
<stagedir>Enter a Seruant.</stagedir>
<speech>
<speaker>Seru.</speaker>
<line>Please' your Highne&#383;&#383;e, Posts</line>
<line>From those you &#383;ent to th&#8217; Oracle, are come</line>
<line>An houre &#383;ince: Cleomines and Dion,</line>
<line>Being well arriu&#8217;d from Delphos, are both landed,</line>
<line>Hasting to th&#8217; Court.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>So please you (Sir) their &#383;peed</line>
<line>Hath beene beyond accompt.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Twentie three dayes</line>
<line>They haue beene absent: &#8216;tis good &#383;peed: fore-tells</line>
<line>The great Apollo &#383;uddenly will haue</line>
<line>The truth of this appeare: Prepare you Lords,</line>
<line>Summon a Se&#383;&#383;ion, that we may arraigne</line>
<line>Our mo&#8217;t disloyall Lady: for as &#383;he hath</line>
<line>Been publikely accus&#8217;d, &#383;o &#383;hall &#383;he haue</line>
<line>A iust and open Triall. While &#383;he liues,</line>
<line>My heart will be a burthen to me. Leaue me,</line>
<line>And thinke vpon my bidding.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>


<act>
<acttitle>Actus Tertius.</acttitle>
<scene>
<scenetitle>Scena Prima.</scenetitle>

<stagedir>Enter Cleomines and Dion.</stagedir>

<speech>
<speaker>Cleo.</speaker>
<line>The Clymat's delicate, the Ayre mo&#8217;t &#383;weet,</line>
<line>Fertile the Isle, the Temple much &#383;urpa&#383;&#383;ing</line>
<line>The common prayse it beares.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>I &#383;hall report,</line>
<line>For mo&#8217;t it caught me, the Celestiall Habits,</line>
<line>(Me thinkes I &#383;o &#383;hould terme them) and the reuerence</line>
<line>Of the graue Wearers. O, the Sacrifice,</line>
<line>How ceremonious, &#383;olemne, and vn-earthly</line>
<line>It was i'th&#8217; Offring?</line>
</speech>

<speech>
<speaker>Cleo.</speaker>
<line>But of all, the burst</line>
<line>And the eare-deaff'ning Voyce o'th&#8217; Oracle,</line>
<line>Kin to Ioues Thunder, &#383;o &#383;urpriz&#8217;d my Sence,</line>
<line>That I was nothing.</line>
</speech>

<speech>
<speaker>Dio.</speaker>
<line>If th&#8217; euent o'th&#8217; Iourney</line>
<line>Proue as &#383;ucce&#383;&#383;efull to the Queene (O be't &#383;o)</line>
<line>As it hath beene to vs, rare, pleasant, &#383;peedie,</line>
<line>The time is worth the vse on't.</line>
</speech>

<speech>
<speaker>Cleo.</speaker>
<line>Great Apollo</line>
<line>Turne all to th&#8217; best: these Proclamations,</line>
<line>So forcing faults vpon Hermione,</line>
<line>I little like.</line>
</speech>

<speech>
<speaker>Dio.</speaker>
<line>The violent carriage of it</line>
<line>Will cleare, or end the Busine&#383;&#383;e, when the Oracle</line>
<line>(Thus by Apollo's great Diuine &#383;eal&#8217;d vp)</line>
<line>Shall the Contents discouer: &#383;omething rare</line>
<line>Euen then will rush to knowledge. Goe: fresh Horses,</line>
<line>And gracious be the i&#383;&#383;ue. <stagedir>Exeunt.</stagedir></line>
<line>Sc&#339;na Secunda.</line>
</speech>

<stagedir>Enter Leontes, Lords, Officers: Hermione (as to her Triall) Ladies: Cleomines, Dion</stagedir>

<speech>
<speaker>Leo.</speaker>
<line>This Se&#383;&#383;ions (to our great griefe we pronounce)</line>
<line>Euen pushes 'gainst our heart. The partie try&#8217;d,</line>
<line>The Daughter of a King, our Wife, and one</line>
<line>Of vs too much belou&#8217;d. Let vs be clear&#8217;d</line>
<line>Of being tyrannous, &#383;ince we &#383;o openly</line>
<line>Proceed in Iustice, which &#383;hall haue due course,</line>
<line>Euen to the Guilt, or the Purgation:</line>
<line>Produce the Prisoner.</line>
</speech>

<speech>
<speaker>Officer.</speaker>
<line>It is his Highne&#383;&#383;e pleasure, that the Queene</line>
<line>Appeare in person, here in Court. Silence.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Reade the Indictment.</line>
</speech>

<speech>
<speaker>Officer.</speaker>
<line>Hermione, Queene to the worthy Leontes, King of Sicilia, thou art here accused and arraigned of High Trea-son, in committing Adultery with Polixenes King of Bohemia, and conspiring with Camillo to take away the Life of our Soue-raigne Lord the King, thy Royall Husband: the pretence whereof being by circumstances partly layd open, thou (Hermione) con-trary to the Faith and Allegeance of a true Subiect, didst coun-saile and ayde them, for their better &#383;afetie, to flye away by Night.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Since what I am to &#383;ay, must be but that</line>
<line>Which contradicts my Accusation, and</line>
<line>The testimonie on my part, no other</line>
<line>But what comes from my &#383;elfe, it &#383;hall &#383;carce boot me</line>
<line>To &#383;ay, Not guiltie: mine Integritie</line>
<line>Being counted Falsehood, &#383;hall (as I expre&#383;&#383;e it)</line>
<line>Be &#383;o receiu&#8217;d. But thus, if Powres Diuine</line>
<line>Behold our humane Actions (as they doe)</line>
<line>I doubt not then, but Innocence &#383;hall make</line>
<line>False Accusation blush, and Tyrannie</line>
<line>Tremble at Patience. You (my Lord) best know</line>
<line>(Whom least will &#383;eeme to doe &#383;o) my past life</line>
<line>Hath beene as continent, as chaste, as true,</line>
<line>As I am now vnhappy; which is more</line>
<line>Then Historie can patterne, though deuis&#8217;d,</line>
<line>And play&#8217;d, to take Spectators. For behold me,</line>
<line>A Fellow of the Royall Bed, which owe</line>
<line>A Moitie of the Throne: a great Kings Daughter,</line>
<line>The Mother to a hopefull Prince, here &#383;tanding</line>
<line>To prate and talke for Life, and Honor, fore</line>
<line>Who please to come, and heare. For Life, I prize it</line>
<line>As I weigh Griefe (which I would &#383;pare:) For Honor,</line>
<line>&#8216;Tis a deriuatiue from me to mine,</line>
<line>And onely that I &#383;tand for. I appeale</line>
<line>To your owne Conscience (Sir) before Polixenes</line>
<line>Came to your Court, how I was in your grace,</line>
<line>How merited to be &#383;o: Since he came,</line>
<line>With what encounter &#383;o vncurrant, I</line>
<line>Haue &#383;trayn&#8217;d t&#8217; appeare thus; if one iot beyond</line>
<line>The bound of Honor, or in act, or will</line>
<line>That way enclining, hardned be the hearts</line>
<line>Of all that heare me, and my neer'st of Kin</line>
<line>Cry fie vpon my Graue.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>I ne're heard yet,</line>
<line>That any of these bolder Vices wanted</line>
<line>Le&#383;&#383;e Impudence to gaine-say what they did,</line>
<line>Then to performe it first.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>That's true enough,</line>
<line>Though &#8216;tis a &#383;aying (Sir) not due to me.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>You will not owne it.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>More then Mistre&#383;&#383;e of,</line>
<line>Which comes to me in name of Fault, I must not</line>
<line>At all acknowledge. For Polixenes</line>
<line>(With whom I am accus&#8217;d) I doe confe&#383;&#383;e</line>
<line>I lou&#8217;d him, as in Honor he requir&#8217;d:</line>
<line>With &#383;uch a kind of Loue, as might become</line>
<line>A Lady like me; with a Loue, euen &#383;uch,</line>
<line>So, and no other, as your &#383;elfe commanded:</line>
<line>Which, not to haue done, I thinke had been in me</line>
<line>Both Disobedience, and Ingratitude</line>
<line>To you, and toward your Friend, whose Loue had &#383;poke,</line>
<line>Euen &#383;ince it could &#383;peake, from an Infant, freely,</line>
<line>That it was yours. Now for Conspiracie,</line>
<line>I know not how it tastes, though it be dish&#8217;d</line>
<line>For me to try how: All I know of it,</line>
<line>Is, that Camillo was an hone&#383;t man;</line>
<line>And why he left your Court, the Gods themselues</line>
<line>(Wotting no more then I) are ignorant.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>You knew of his departure, as you know</line>
<line>What you haue vnderta'ne to doe in's absence.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Sir,</line>
<line>You &#383;peake a Language that I vnderstand not:</line>
<line>My Life &#383;tands in the leuell of your Dreames,</line>
<line>Which Ile lay downe.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Your Actions are my Dreames.</line>
<line>You had a Bastard by Polixenes,</line>
<line>And I but dream&#8217;d it: As you were past all &#383;hame,</line>
<line>(Those of your Fact are &#383;o) &#383;o past all truth;</line>
<line>Which to deny, concernes more then auailes: for as</line>
<line>Thy Brat hath been cast out, like to it &#383;elfe,</line>
<line>No Father owning it (which is indeed</line>
<line>More criminall in thee, then it) &#383;o thou</line>
<line>Shalt feele our Iustice; in whose easiest pa&#383;&#383;age,</line>
<line>Looke for no le&#383;&#383;e then death.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Sir, &#383;pare your Threats:</line>
<line>The Bugge which you would fright me with, I &#383;eeke:</line>
<line>To me can Life be no commoditie;</line>
<line>The crowne and comfort of my Life (your Fauor)</line>
<line>I doe giue lost, for I doe feele it gone,</line>
<line>But know not how it went. My &#383;econd Ioy,</line>
<line>And first Fruits of my body, from his presence</line>
<line>I am bar&#8217;d, like one infectious. My third comfort</line>
<line>(Star&#8217;d mo&#8217;t vnluckily) is from my breast</line>
<line>(The innocent milke in it mo&#8217;t innocent mouth)</line>
<line>Hal&#8217;d out to murther. My &#383;elfe on euery Post</line>
<line>Proclaym&#8217;d a Strumpet: With immodest hatred</line>
<line>The Child-bed priuiledge deny&#8217;d, which longs</line>
<line>To Women of all fashion. Lastly, hurried</line>
<line>Here, to this place, i'th&#8217; open ayre, before</line>
<line>I haue got &#383;trength of limit. Now (my Liege)</line>
<line>Tell me what ble&#383;&#383;ings I haue here aliue,</line>
<line>That I &#383;hould feare to die? Therefore proceed:</line>
<line>But yet heare this: mistake me not: no Life,</line>
<line>(I prize it not a &#383;traw) but for mine Honor,</line>
<line>Which I would free: if I &#383;hall be condemn&#8217;d</line>
<line>Vpon &#383;urmizes (all proofes &#383;leeping else,</line>
<line>But what your Iealousies awake) I tell you</line>
<line>&#8216;Tis Rigor, and not Law. Your Honors all,</line>
<line>I doe referre me to the Oracle:</line>
<line>Apollo be my Iudge.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>This your request</line>
<line>Is altogether iust: therefore bring forth</line>
<line>(And in Apollo's Name) his Oracle.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>The Emperor of Ru&#383;&#383;ia was my Father.</line>
<line>Oh that he were aliue, and here beholding</line>
<line>His Daughters Tryall: that he did but &#383;ee</line>
<line>The flatne&#383;&#383;e of my miserie; yet with eyes</line>
<line>Of Pitty, not Reuenge.</line>
</speech>

<speech>
<speaker>Officer.</speaker>
<line>You here &#383;hal &#383;weare vpon this Sword of Iustice,</line>
<line>That you (Cleomines and Dion) haue</line>
<line>Been both at Delphos, and from thence haue brought</line>
<line>This &#383;eal&#8217;d-vp Oracle, by the Hand deliuer&#8217;d</line>
<line>Of great Apollo's Priest; and that &#383;ince then,</line>
<line>You haue not dar&#8217;d to breake the holy Seale,</line>
<line>Nor read the Secrets in't.</line>
<line>Cleo. Dio.</line>
<line>All this we &#383;weare.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Breake vp the Seales, and read.</line>
</speech>

<speech>
<speaker>Officer.</speaker>
<line>Hermione is chast, Polixenes blamele&#383;&#383;e, Camillo a true Subiect, Leontes a iealous Tyrant, his innocent Babe truly begotten, and the King &#383;hall liue without an Heire, if that which is lost, be not found.</line>
</speech>

<speech>
<speaker>Lords.</speaker>
<line>Now ble&#383;&#383;ed be the great Apollo.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Praysed.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Hast thou read truth?</line>
</speech>

<speech>
<speaker>Offic.</speaker>
<line>I (my Lord) euen &#383;o as it is here &#383;et downe.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>There is no truth at all i'th&#8217; Oracle:</line>
<line>The Se&#383;&#383;ions &#383;hall proceed: this is meere falsehood.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>My Lord the King: the King?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>What is the busine&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>O Sir, I &#383;hall be hated to report it.</line>
<line>The Prince your Sonne, with meere conceit, and feare</line>
<line>Of the Queenes &#383;peed, is gone.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>How? gone?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Is dead.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Apollo's angry, and the Heauens themselues</line>
<line>Doe &#383;trike at my Iniustice. How now there?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>This newes is mortall to the Queene: Look downe</line>
<line>And &#383;ee what Death is doing.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Take her hence:</line>
<line>Her heart is but o&#8217;re-charg&#8217;d: &#383;he will recouer.</line>
<line>I haue too much beleeu&#8217;d mine owne &#383;uspition:</line>
<line>'Beseech you tenderly apply to her</line>
<line>Some remedies for life. Apollo pardon</line>
<line>My great prophanene&#383;&#383;e 'gainst thine Oracle.</line>
<line>Ile reconcile me to Polixenes,</line>
<line>New w&#339; my Queene, recall the good Camillo</line>
<line>(Whom I proclaime a man of Truth, of Mercy:)</line>
<line>For being transported by my Iealousies</line>
<line>To bloody thoughts, and to reuenge, I chose</line>
<line>Camillo for the minister, to poyson</line>
<line>My friend Polixenes: which had been done,</line>
<line>But that the good mind of Camillo tardied</line>
<line>My &#383;wift command: though I with Death, and with</line>
<line>Reward, did threaten and encourage him,</line>
<line>Not doing it, and being done: he (mo&#8217;t humane,</line>
<line>And fill&#8217;d with Honor) to my Kingly Guest</line>
<line>Vnclasp&#8217;d my practise, quit his fortunes here</line>
<line>(Which you knew great) and to the hazard</line>
<line>Of all Incertainties, himselfe commended,</line>
<line>No richer then his Honor: How he glisters</line>
<line>Through my Rust? and how his Pietie</line>
<line>Do's my deeds make the blacker?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>W&#339; the while:</line>
<line>O cut my Lace, least my heart (cracking it)</line>
<line>Breake too.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>What fit is this? good Lady?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>What &#383;tudied torments (Tyrant) hast for me?</line>
<line>What Wheeles? Racks? Fires? What flaying? boyling?</line>
<line>In Leads, or Oyles? What old, or newer Torture</line>
<line>Must I receiue? whose euery word deserues</line>
<line>To taste of thy mo&#8217;t worst. Thy Tyranny</line>
<line>(Together working with thy Iealousies,</line>
<line>Fancies too weake for Boyes, too greene and idle</line>
<line>For Girles of Nine) O thinke what they haue done,</line>
<line>And then run mad indeed: &#383;tarke-mad: for all</line>
<line>Thy by-gone fooleries were but &#383;pices of it.</line>
<line>That thou betrayed'st Polixenes, 'twas nothing,</line>
<line>(That did but &#383;hew thee, of a Foole, inconstant,</line>
<line>And damnable ingratefull:) Nor was't much.</line>
<line>Thou would'st haue poyson&#8217;d good Camillo's Honor,</line>
<line>To haue him kill a King: poore Trespa&#383;&#383;es,</line>
<line>More monstrous &#383;tanding by: whereof I reckon</line>
<line>The casting forth to Crowes, thy Baby-daughter,</line>
<line>To be or none, or little; though a Deuill</line>
<line>Would haue &#383;hed water out of fire, ere don't;</line>
<line>Nor is't directly layd to thee, the death</line>
<line>Of the young Prince, whose honorable thoughts</line>
<line>(Thoughts high for one &#383;o tender) cleft the heart</line>
<line>That could conceiue a gro&#383;&#383;e and foolish Sire</line>
<line>Blemish&#8217;d his gracious Dam: this is not, no,</line>
<line>Layd to thy answere: but the last: O Lords,</line>
<line>When I haue &#383;aid, cry w&#339;: the Queene, the Queene,</line>
<line>The &#383;weet'st, deer'st creature's dead: &amp; vengeance for't</line>
<line>Not drop&#8217;d downe yet.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>The higher powres forbid.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>I &#383;ay &#383;he's dead: Ile &#383;wear't. If word, nor oath</line>
<line>Preuaile not, go and &#383;ee: if you can bring</line>
<line>Tincture, or lustre in her lip, her eye</line>
<line>Heate outwardly, or breath within, Ile &#383;erue you</line>
<line>As I would do the Gods. But, O thou Tyrant,</line>
<line>Do not repent these things, for they are heauier</line>
<line>Then all thy w&#339;s can &#383;tirre: therefore betake thee</line>
<line>To nothing but dispaire. A thousand knees,</line>
<line>Ten thousand yeares together, naked, fasting,</line>
<line>Vpon a barren Mountaine, and &#383;till Winter</line>
<line>In &#383;torme perpetuall, could not moue the Gods</line>
<line>To looke that way thou wer't.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Go on, go on:</line>
<line>Thou canst not &#383;peake too much, I haue deseru&#8217;d</line>
<line>All tongues to talke their bittrest.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Say no more;</line>
<line>How ere the busine&#383;&#383;e goes, you haue made fault</line>
<line>I'th boldne&#383;&#383;e of your &#383;peech.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>I am &#383;orry for't;</line>
<line>All faults I make, when I &#383;hall come to know them,</line>
<line>I do repent: Alas, I haue &#383;hew&#8217;d too much</line>
<line>The rashne&#383;&#383;e of a woman: he is toucht</line>
<line>To th&#8217; Noble heart. What's gone, and what&#8217;s past helpe</line>
<line>Should be past greefe: Do not receiue affliction</line>
<line>At my petition; I beseech you, rather</line>
<line>Let me be punish&#8217;d, that haue minded you</line>
<line>Of what you &#383;hould forget. Now (good my Liege)</line>
<line>Sir, Royall Sir, forgiue a foolish woman:</line>
<line>The loue I bore your Queene (Lo, foole againe)</line>
<line>Ile &#383;peake of her no more, nor of your Children:</line>
<line>Ile not remember you of my owne Lord,</line>
<line>(Who is lost too:) take your patience to you,</line>
<line>And Ile &#383;ay nothing.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Thou didst &#383;peake but well,</line>
<line>When mo&#8217;t the truth: which I receyue much better,</line>
<line>Then to be pittied of thee. Prethee bring me</line>
<line>To the dead bodies of my Queene, and Sonne,</line>
<line>One graue &#383;hall be for both: Vpon them &#383;hall</line>
<line>The causes of their death appeare (vnto</line>
<line>Our &#383;hame perpetuall) once a day, Ile visit</line>
<line>The Chappell where they lye, and teares &#383;hed there</line>
<line>Shall be my recreation. So long as Nature</line>
<line>Will beare vp with this exercise, &#383;o long</line>
<line>I dayly vow to vse it. Come, and leade me</line>
<line>To these &#383;orrowes.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Scaena Tertia.</scenetitle>

<stagedir>Enter Antigonus, a Marriner, Babe, Sheepe-heard, and Clowne</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>Thou art perfect then, our &#383;hip hath toucht vpon</line>
<line>The Desarts of Bohemia.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I (my Lord) and feare</line>
<line>We haue Landed in ill time: the &#383;kies looke grimly,</line>
<line>And threaten present blusters. In my conscience</line>
<line>The heauens with that we haue in hand, are angry,</line>
<line>And frowne vpon's.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Their &#383;acred wil's be done: go get a-boord,</line>
<line>Looke to thy barke, Ile not be long before</line>
<line>I call vpon thee.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Make your best haste, and go not</line>
<line>Too-farre i'th Land: &#8216;tis like to be lowd weather,</line>
<line>Besides this place is famous for the Creatures</line>
<line>Of prey, that keepe vpon't.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>Go thou away,</line>
<line>Ile follow instantly.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I am glad at heart</line>
<line>To be &#383;o ridde o'th busine&#383;&#383;e.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>Come, poore babe;</line>
<line>I haue heard (but not beleeu&#8217;d) the Spirits o'th&#8217; dead</line>
<line>May walke againe: if &#383;uch thing be, thy Mother</line>
<line>Appear&#8217;d to me last night: for ne're was dreame</line>
<line>So like a waking. To me comes a creature,</line>
<line>Sometimes her head on one &#383;ide, &#383;ome another,</line>
<line>I neuer &#383;aw a ve&#383;&#383;ell of like &#383;orrow</line>
<line>So fill&#8217;d, and &#383;o becomming: in pure white Robes</line>
<line>Like very &#383;anctity &#383;he did approach</line>
<line>My Cabine where I lay: thrice bow&#8217;d before me,</line>
<line>And (gasping to begin &#383;ome &#383;peech) her eyes</line>
<line>Became two &#383;pouts; the furie &#383;pent, anon</line>
<line>Did this breake from her. Good Antigonus,</line>
<line>Since Fate (against thy better disposition)</line>
<line>Hath made thy person for the Thrower-out</line>
<line>Of my poore babe, according to thine oath,</line>
<line>Places remote enough are in Bohemia,</line>
<line>There weepe, and leaue it crying: and for the babe</line>
<line>Is counted lost for euer, Perdita</line>
<line>I prethee call't: For this vngentle busine&#383;&#383;e</line>
<line>Put on thee, by my Lord, thou ne're &#383;halt &#383;ee</line>
<line>Thy Wife Paulina more: and &#383;o, with &#383;hriekes</line>
<line>She melted into Ayre. Affrighted much,</line>
<line>I did in time collect my &#383;elfe, and thought</line>
<line>This was &#383;o, and no &#383;lumber: Dreames, are toyes,</line>
<line>Yet for this once, yea &#383;uperstitiously,</line>
<line>I will be &#383;quar&#8217;d by this. I do beleeue</line>
<line>Hermione hath &#383;uffer&#8217;d death, and that</line>
<line>Apollo would (this being indeede the i&#383;&#383;ue</line>
<line>Of King Polixenes) it &#383;hould heere be laide</line>
<line>(Either for life, or death) vpon the earth</line>
<line>Of it's right Father. Blo&#383;&#383;ome, &#383;peed thee well,</line>
<line>There lye, and there thy charracter: there these,</line>
<line>Which may if Fortune please, both breed thee (pretty)</line>
<line>And &#383;till rest thine. The &#383;torme beginnes, poore wretch,</line>
<line>That for thy mothers fault, art thus expos&#8217;d</line>
<line>To lo&#383;&#383;e, and what may follow. Weepe I cannot,</line>
<line>But my heart bleedes: and mo&#8217;t accurst am I</line>
<line>To be by oath enioyn&#8217;d to this. Farewell,</line>
<line>The day frownes more and more: thou'rt like to haue</line>
<line>A lullabie too rough: I neuer &#383;aw</line>
<line>The heauens &#383;o dim, by day. A &#383;auage clamor?</line>
<line>Well may I get a-boord: This is the Chace,</line>
<line>I am gone for euer.</line>
</speech>
<stagedir>Exit pursued by a Beare.</stagedir>
<speech>
<speaker>Shep.</speaker>
<line>I would there were no age betweene ten and three and twenty, or that youth would &#383;leep out the rest: for there is nothing (in the betweene) but getting wen-ches with childe, wronging the Auncientry, &#383;tealing, fighting, hearke you now: would any but these boylde-braines of nineteene, and two and twenty hunt this wea-ther? They haue &#383;carr&#8217;d away two of my best Sheepe, which I feare the Wolfe will &#383;ooner finde then the Mai-ster; if any where I haue them, &#8216;tis by the &#383;ea-side, brou-zing of Iuy. Good-lucke (and't be thy will) what haue we heere? Mercy on's, a Barne? A very pretty barne; A boy, or a Childe I wonder? (A pretty one, a verie prettie one) &#383;ure &#383;ome Scape; Though I am not bookish, yet I can reade Waiting-Gentlewoman in the &#383;cape: this has beene &#383;ome &#383;taire-worke, &#383;ome Trunke-worke, &#383;ome be-hinde-doore worke: they were warmer that got this, then the poore Thing is heere. Ile take it vp for pity, yet Ile tarry till my &#383;onne come: he hallow&#8217;d but euen now. Whoa-ho-hoa. </line>
</speech>

<stagedir>Enter Clowne.</stagedir>

<speech>
<speaker>Clo.</speaker>
<line>Hilloa, loa.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>What? art &#383;o neere? If thou'lt &#383;ee a thing to talke on, when thou art dead and rotten, come hither: what ayl'st thou, man?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I haue &#383;eene two &#383;uch &#383;ights, by Sea &amp; by Land: but I am not to &#383;ay it is a Sea, for it is now the &#383;kie, be-twixt the Firmament and it, you cannot thrust a bodkins point.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Why boy, how is it?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I would you did but &#383;ee how it chafes, how it ra-ges, how it takes vp the &#383;hore, but that&#8217;s not to the point: Oh, the mo&#8217;t pitteous cry of the poore &#383;oules, &#383;ometimes to &#383;ee 'em, and not to &#383;ee 'em: Now the Shippe boaring the Moone with her maine Mast, and anon &#383;wallowed with yest and froth, as you'ld thrust a Corke into a hogs-head. And then for the Land-seruice, to &#383;ee how the Beare tore out his &#383;houlder-bone, how he cride to mee for helpe, and &#383;aid his name was Antigonus, a Nobleman: But to make an end of the Ship, to &#383;ee how the Sea flap-dragon&#8217;d it: but first, how the poore &#383;oules roared, and the &#383;ea mock&#8217;d them: and how the poore Gentleman roa-red, and the Beare mock&#8217;d him, both roaring lowder then the &#383;ea, or weather.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Name of mercy, when was this boy?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Now, now: I haue not wink&#8217;d &#383;ince I &#383;aw these &#383;ights: the men are not yet cold vnder water, nor the Beare halfe din&#8217;d on the Gentleman: he's at it now.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Would I had bin by, to haue help&#8217;d the olde man.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I would you had beene by the &#383;hip &#383;ide, to haue help&#8217;d her; there your charity would haue lack&#8217;d footing.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Heauy matters, heauy matters: but looke thee heere boy. Now ble&#383;&#383;e thy &#383;elfe: thou met'st with things dying, I with things new borne. Here's a &#383;ight for thee: Looke thee, a bearing-cloath for a Squires childe: looke thee heere, take vp, take vp (Boy:) open't: &#383;o, let's &#383;ee, it was told me I &#383;hould be rich by the Fairies. This is &#383;ome Changeling: open't: what&#8217;s within, boy?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>You're a mad olde man: If the &#383;innes of your youth are forgiuen you, you're well to liue. Golde, all Gold.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>This is Faiery Gold boy, and 'twill proue &#383;o: vp with't, keepe it close: home, home, the next way. We are luckie (boy) and to bee &#383;o &#383;till requires nothing but &#383;ecrecie. Let my &#383;heepe go: Come (good boy) the next way home.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Go you the next way with your Findings, Ile go &#383;ee if the Beare bee gone from the Gentleman, and how much he hath eaten: they are neuer curst but when they are hungry: if there be any of him left, Ile bury it.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>That's a good deed: if thou mayest discerne by that which is left of him, what he is, fetch me to th&#8217; &#383;ight of him.</line>
</speech>

<speech>
<speaker>Clowne.</speaker>
<line>'Marry will I: and you &#383;hall helpe to put him i'th&#8217; ground.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>&#8216;Tis a lucky day, boy, and wee'l do good deeds on't. </line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>
</act>


<act>
<acttitle>Actus Quartus.</acttitle>
<scene>
<scenetitle>Scena Prima.</scenetitle>

<stagedir>Enter Time, the Chorus.</stagedir>

<speech>
<speaker>Time.</speaker>
<line>I that please &#383;ome, try all: both ioy and terror</line>
<line>Of good, and bad: that makes, and vnfolds error,</line>
<line>Now take vpon me (in the name of Time)</line>
<line>To vse my wings: Impute it not a crime</line>
<line>To me, or my &#383;wift pa&#383;&#383;age, that I &#383;lide</line>
<line>Ore &#383;ixteene yeeres, and leaue the growth vntride</line>
<line>Of that wide gap, &#383;ince it is in my powre</line>
<line>To orethrow Law, and in one &#383;elfe-borne howre</line>
<line>To plant, and ore-whelme Custome. Let me pa&#383;&#383;e</line>
<line>The &#383;ame I am, ere ancient'st Order was,</line>
<line>Or what is now receiu&#8217;d. I witne&#383;&#383;e to</line>
<line>The times that brought them in, &#383;o &#383;hall I do</line>
<line>To th&#8217; freshest things now reigning, and make &#383;tale</line>
<line>The glistering of this present, as my Tale</line>
<line>Now &#383;eemes to it: your patience this allowing,</line>
<line>I turne my gla&#383;&#383;e, and giue my Scene &#383;uch growing</line>
<line>As you had &#383;lept betweene: Leontes leauing</line>
<line>Th&#8217; effects of his fond iealousies, &#383;o greeuing</line>
<line>That he &#383;huts vp himselfe. Imagine me</line>
<line>(Gentle Spectators) that I now may be</line>
<line>In faire Bohemia, and remember well,</line>
<line>I mentioned a &#383;onne o'th&#8217; Kings, which Florizell</line>
<line>I now name to you: and with &#383;peed &#383;o pace</line>
<line>To &#383;peake of Perdita, now growne in grace</line>
<line>Equall with wond'ring. What of her insues</line>
<line>I list not prophesie: but let Times newes</line>
<line>Be knowne when &#8216;tis brought forth. A &#383;hepherds daughter</line>
<line>And what to her adheres, which followes after,</line>
<line>Is th&#8217; argument of Time: of this allow,</line>
<line>If euer you haue &#383;pent time worse, ere now:</line>
<line>If neuer, yet that Time himselfe doth &#383;ay,</line>
<line>He wishes earnestly, you neuer may.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Polixenes, and Camillo.</stagedir>

<speech>
<speaker>Pol.</speaker>
<line>I pray thee (good Camillo) be no more importu-nate: &#8216;tis a &#383;ickne&#383;&#383;e denying thee any thing: a death to grant this.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>It is fifteene yeeres &#383;ince I &#383;aw my Countrey: though I haue (for the mo&#8217;t part) bin ayred abroad, I de-sire to lay my bones there. Besides, the penitent King (my Master) hath &#383;ent for me, to whose feeling &#383;orrowes I might be &#383;ome allay, or I oreweene to thinke &#383;o) which is another &#383;purre to my departure.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>As thou lou'st me (Camillo) wipe not out the rest of thy &#383;eruices, by leauing me now: the neede I haue of thee, thine owne goodne&#383;&#383;e hath made: better not to haue had thee, then thus to want thee, thou hauing made me Busine&#383;&#383;es, (which none (without thee) can &#383;uffici-ently manage) must either &#383;tay to execute them thy &#383;elfe, or take away with thee the very &#383;eruices thou hast done: which if I haue not enough considered (as too much I cannot) to bee more thankefull to thee, &#383;hall bee my &#383;tu-die, and my profite therein, the heaping friendshippes. Of that fatall Countrey Sicillia, prethee &#383;peake no more, whose very naming, punnishes me with the remembrance of that penitent (as thou calst him) and reconciled King my brother, whose lo&#383;&#383;e of his mo&#8217;t precious Queene &amp; Children, are euen now to be a-fresh lamented. Say to me, when &#383;aw'st thou the Prince Florizell my &#383;on? Kings are no le&#383;&#383;e vnhappy, their i&#383;&#383;ue, not being gracious, then they are in loosing them, when they haue approued their Vertues.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Sir, it is three dayes &#383;ince I &#383;aw the Prince: what his happier affayres may be, are to me vnknowne: but I haue (mi&#383;&#383;ingly) noted, he is of late much retyred from Court, and is le&#383;&#383;e frequent to his Princely exercises then formerly he hath appeared.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>I haue considered &#383;o much (Camillo) and with &#383;ome care, &#383;o farre, that I haue eyes vnder my &#383;eruice, which looke vpon his remouedne&#383;&#383;e: from whom I haue this Intelligence, that he is &#383;eldome from the house of a mo&#8217;t homely &#383;hepheard: a man (they &#383;ay) that from very nothing, and beyond the imagination of his neighbors, is growne into an vnspeakable estate.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I haue heard (sir) of &#383;uch a man, who hath a daughter of mo&#8217;t rare note: the report of her is extended more, then can be thought to begin from &#383;uch a cottage</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>That's likewise part of my Intelligence: but (I feare) the Angle that pluckes our &#383;onne thither. Thou &#383;halt accompany vs to the place, where we will (not ap-pearing what we are) haue &#383;ome question with the &#383;hep-heard; from whose &#383;implicity, I thinke it not vneasie to get the cause of my &#383;onnes resort thether. 'Prethe be my present partner in this busines, and lay aside the thoughts of Sicillia.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I willingly obey your command.</line>
</speech>

<speech>
<speaker>Pol</speaker>
<line>My best Camillo, we must disguise our &#383;elues.</line>
</speech>

<stagedir>Exit</stagedir>

</scene>

<scene>
<scenetitle>Scena Tertia.</scenetitle>

<stagedir>Enter Autolicus &#383;inging</stagedir>

<speech>
<line>When Daffadils begin to peere,</line>
<line>With heigh the Doxy ouer the dale,</line>
<line>Why then comes in the &#383;weet o'the yeere,</line>
<line>For the red blood raigns in y winters pale.</line>
<line>The white &#383;heete bleaching on the hedge,</line>
<line>With hey the &#383;weet birds, O how they &#383;ing:</line>
<line>Doth &#383;et my pugging tooth an edge,</line>
<line>For a quart of Ale is a dish for a King.</line>
<line>The Larke, that tirra Lyra chaunts,</line>
<line>With heigh, the Thrush and the Iay:</line>
<line>Are Summer &#383;ongs for me and my Aunts</line>
<line>While we lye tumbling in the hay.</line>
<line>I haue &#383;eru&#8217;d Prince Florizell, and in my time wore three</line>
<line>pile, but now I am out of &#383;eruice.</line>
<line>But &#383;hall I go mourne for that (my deere)</line>
<line>the pale Moone &#383;hines by night:</line>
<line>And when I wander here, and there</line>
<line>I then do mo&#8217;t go right.</line>
<line>If Tinkers may haue leaue to liue,</line>
<line>and beare the Sow-skin Bowget,</line>
<line>Then my account I well may giue,</line>
<line>and in the Stockes auouch-it.</line>
<line>My Trafficke is &#383;heetes: when the Kite builds, looke to</line>
<line>le&#383;&#383;er Linnen. My Father nam&#8217;d me Autolicus, who be-ing</line>
<line>(as I am) lytter&#8217;d vnder Mercurie, was likewise a</line>
<line>snapper-vp of vnconsidered trifles: With Dye and drab,</line>
<line>I purchas&#8217;d this Caparison, and my Reuennew is the &#383;illy</line>
<line>Cheate. Gallowes, and Knocke, are too powerfull on</line>
<line>the Highway. Beating and hanging are terrors to mee:</line>
<line>For the life to come, I &#383;leepe out the thought of it. A</line>
<line>prize, a prize.</line>
</speech>

<stagedir>Enter Clowne.</stagedir>

<speech>
<speaker>Clo.</speaker>
<line>Let me &#383;ee, euery Leauen-weather toddes, euery tod yeeldes pound and odde &#383;hilling: fifteene hundred &#383;horne, what comes the wooll too?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>If the &#383;prindge hold, the Cocke's mine.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I cannot do't without Compters. Let mee &#383;ee, what am I to buy for our Sheepe-shearing-Feast? Three pound of Sugar, fiue pound of Currence, Rice: What will this &#383;ister of mine do with Rice? But my father hath made her Mistris of the Feast, and &#383;he layes it on. Shee hath made-me four and twenty Nose-gayes for the &#383;hea-rers (three-man &#383;ong-men, all, and very good ones) but they are mo&#8217;t of them Meanes and Bases; but one Puri-tan amongst them, and he &#383;ings Psalmes to horne-pipes. I must haue Saffron to colour the Warden Pies, Mace: Dates, none: that&#8217;s out of my note: Nutmegges, &#383;euen; a Race or two of Ginger, but that I may begge: Foure pound of Prewyns, and as many of Reysons o'th Sun.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Oh, that euer I was borne.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I'th&#8217; name of me.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Oh helpe me, helpe mee: plucke but off these ragges: and then, death, death.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Alacke poore &#383;oule, thou hast need of more rags to lay on thee, rather then haue these off.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Oh &#383;ir, the loathsomne&#383;&#383;e of them offend mee, more then the &#383;tripes I haue receiued, which are mightie ones and millions.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Alas poore man, a million of beating may come to a great matter.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I am rob&#8217;d &#383;ir, and beaten: my money, and ap-parrell tane from me, and these detestable things put vp-on me.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>What, by a horse-man, or a foot-man?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>A footman (sweet &#383;ir) a footman.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Indeed, he &#383;hould be a footman, by the garments he has left with thee: If this bee a horsemans Coate, it hath &#383;eene very hot &#383;eruice. Lend me thy hand, Ile helpe thee. Come, lend me thy hand.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Oh good &#383;ir, tenderly, oh.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Alas poore &#383;oule.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Oh good &#383;ir, &#383;oftly, good &#383;ir: I feare (sir) my &#383;houlder-blade is out.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>How now? Canst &#383;tand?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Softly, deere &#383;ir: good &#383;ir, &#383;oftly: you ha done me a charitable office.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Doest lacke any mony? I haue a little mony for thee.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>No, good &#383;weet &#383;ir: no, I beseech you &#383;ir: I haue a Kinsman not past three quarters of a mile hence, vnto whome I was going: I &#383;hall there haue money, or anie thing I want: Offer me no money I pray you, that killes my heart.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>What manner of Fellow was hee that robb&#8217;d you?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>A fellow (sir) that I haue knowne to goe about with Troll-my-dames: I knew him once a &#383;eruant of the Prince: I cannot tell good &#383;ir, for which of his Ver-tues it was, but hee was certainely Whipt out of the Court.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>His vices you would &#383;ay: there's no vertue whipt out of the Court: they cherish it to make it &#383;tay there; and yet it will no more but abide.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Vices I would &#383;ay (Sir.) I know this man well, he hath bene &#383;ince an Ape-bearer, then a Proce&#383;&#383;e-seruer (a Bayliffe) then hee compast a Motion of the Prodigall &#383;onne, and married a Tinkers wife, within a Mile where my Land and Liuing lyes; and (hauing flowne ouer ma-ny knauish profe&#383;&#383;ions) he &#383;etled onely in Rogue: &#383;ome call him Autolicus.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Out vpon him: Prig, for my life Prig: he haunts</line>
<line>Wakes, Faires, and Beare-baitings.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Very true &#383;ir: he &#383;ir hee: that&#8217;s the Rogue that put me into this apparrell.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Not a more cowardly Rogue in all Bohemia; If you had but look&#8217;d bigge, and &#383;pit at him, hee'ld haue runne.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I must confe&#383;&#383;e to you (sir) I am no fighter: I am false of heart that way, &amp; that he knew I warrant him.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>How do you now?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Sweet &#383;ir, much better then I was: I can &#383;tand, and walke: I will euen take my leaue of you, &amp; pace &#383;oft-ly towards my Kinsmans.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Shall I bring thee on the way?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>No, good fac&#8217;d &#383;ir, no &#383;weet &#383;ir.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Then fartheewell, I must go buy Spices for our &#383;heepe-shearing. </line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Aut.</speaker>
<line>Prosper you &#383;weet &#383;ir. Your purse is not hot e-nough to purchase your Spice: Ile be with you at your &#383;heepe-shearing too: If I make not this Cheat bring out another, and the &#383;heerers proue &#383;heepe, let me be vnrold, and my name put in the booke of Vertue. Song. Iog-on, Iog-on, the foot-path way, And merrily hent the Stile-a: A merry heart goes all the day, Your &#383;ad tyres in a Mile-a. </line>
</speech>

<stagedir>Exit.</stagedir>

</scene>

<scene>
<scenetitle>Scena Quarta.</scenetitle>

<stagedir>Enter Florizell, Perdita, Shepherd, Clowne, Polixenes, Ca-millo, Mopsa, Dorcas, Seruants, Autolicus</stagedir>

<speech>
<speaker>Flo.</speaker>
<line>These your vnvsuall weeds, to each part of you</line>
<line>Do's giue a life: no Shepherde&#383;&#383;e, but Flora</line>
<line>Peering in Aprils front. This your &#383;heepe-shearing,</line>
<line>Is as a meeting of the petty Gods,</line>
<line>And you the Queene on't.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Sir: my gracious Lord,</line>
<line>To chide at your extreames, it not becomes me:</line>
<line>(Oh pardon, that I name them:) your high &#383;elfe</line>
<line>The gracious marke o'th&#8217; Land, you haue obscur&#8217;d</line>
<line>With a Swaines wearing: and me (poore lowly Maide)</line>
<line>Mo&#8217;t Godde&#383;&#383;e-like prank&#8217;d vp: But that our Feasts</line>
<line>In euery Me&#383;&#383;e, haue folly; and the Feeders</line>
<line>Digest with a Custome, I &#383;hould blush</line>
<line>To &#383;ee you &#383;o attyr&#8217;d: &#383;worne I thinke,</line>
<line>To &#383;hew my &#383;elfe a gla&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>I ble&#383;&#383;e the time</line>
<line>When my good Falcon, made her flight a-cro&#383;&#383;e</line>
<line>Thy Fathers ground.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Now Ioue affoord you cause:</line>
<line>To me the difference forges dread (your Greatne&#383;&#383;e</line>
<line>Hath not beene vs&#8217;d to feare:) euen now I tremble</line>
<line>To thinke your Father, by &#383;ome accident</line>
<line>Should pa&#383;&#383;e this way, as you did: Oh the Fates,</line>
<line>How would he looke, to &#383;ee his worke, &#383;o noble,</line>
<line>Vildely bound vp? What would he &#383;ay? Or how</line>
<line>Should I (in these my borrowed Flaunts) behold</line>
<line>The &#383;ternne&#383;&#383;e of his presence?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Apprehend</line>
<line>Nothing but iollity: the Goddes themselues</line>
<line>(Humbling their Deities to loue) haue taken</line>
<line>The &#383;hapes of Beasts vpon them. Iupiter,</line>
<line>Became a Bull, and bellow&#8217;d: the greene Neptune</line>
<line>A Ram, and bleated: and the Fire-roab&#8217;d-God</line>
<line>Golden Apollo, a poore humble Swaine,</line>
<line>As I &#383;eeme now. Their transformations,</line>
<line>Were neuer for a peece of beauty, rarer,</line>
<line>Nor in a way &#383;o chaste: &#383;ince my desires</line>
<line>Run not before mine honor: nor my Lusts</line>
<line>Burne hotter then my Faith.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>O but Sir,</line>
<line>Your resolution cannot hold, when &#8216;tis</line>
<line>Oppos&#8217;d (as it must be) by th&#8217; powre of the King:</line>
<line>One of these two must be nece&#383;&#383;ities,</line>
<line>Which then will &#383;peake, that you must change this purpose,</line>
<line>Or I my life.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Thou deer'st Perdita,</line>
<line>With these forc&#8217;d thoughts, I prethee darken not</line>
<line>The Mirth o'th&#8217; Feast: Or Ile be thine (my Faire)</line>
<line>Or not my Fathers. For I cannot be</line>
<line>Mine owne, nor any thing to any, if</line>
<line>I be not thine. To this I am mo&#8217;t constant,</line>
<line>Though destiny &#383;ay no. Be merry (Gentle)</line>
<line>Strangle &#383;uch thoughts as these, with any thing</line>
<line>That you behold the while. Your guests are comming:</line>
<line>Lift vp your countenance, as it were the day</line>
<line>Of celebration of that nuptiall, which</line>
<line>We two haue &#383;worne &#383;hall come.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>O Lady Fortune,</line>
<line>Stand you auspicious.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>See, your Guests approach,</line>
<line>Addre&#383;&#383;e your &#383;elfe to entertaine them &#383;prightly,</line>
<line>And let's be red with mirth.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Fy (daughter) when my old wife liu&#8217;d: vpon</line>
<line>This day, &#383;he was both Pantler, Butler, Cooke,</line>
<line>Both Dame and Seruant: Welcom&#8217;d all: &#383;eru&#8217;d all,</line>
<line>Would &#383;ing her &#383;ong, and dance her turne: now heere</line>
<line>At vpper end o'th Table; now, i'th middle:</line>
<line>On his &#383;houlder, and his: her face o' fire</line>
<line>With labour, and the thing &#383;he tooke to quench it</line>
<line>She would to each one &#383;ip. You are retyred,</line>
<line>As if you were a feasted one: and not</line>
<line>The Hoste&#383;&#383;e of the meeting: Pray you bid</line>
<line>These vnknowne friends to's welcome, for it is</line>
<line>A way to make vs better Friends, more knowne.</line>
<line>Come, quench your blushes, and present your &#383;elfe</line>
<line>That which you are, Mistris o'th&#8217; Feast. Come on,</line>
<line>And bid vs welcome to your &#383;heepe-shearing,</line>
<line>As your good flocke &#383;hall prosper.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Sir, welcome:</line>
<line>It is my Fathers will, I &#383;hould take on mee</line>
<line>The Hoste&#383;&#383;eship o'th&#8217; day: you're welcome &#383;ir.</line>
<line>Giue me those Flowres there (Dorcas.) Reuerend Sirs,</line>
<line>For you, there's Rosemary, and Rue, these keepe</line>
<line>Seeming, and &#383;auour all the Winter long:</line>
<line>Grace, and Remembrance be to you both,</line>
<line>And welcome to our Shearing.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Shepherde&#383;&#383;e,</line>
<line>(A faire one are you:) well you fit our ages</line>
<line>With flowres of Winter.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Sir, the yeare growing ancient,</line>
<line>Not yet on &#383;ummers death, nor on the birth</line>
<line>Of trembling winter, the fayrest flowres o'th &#383;eason</line>
<line>Are our Carnations, and &#383;treak&#8217;d Gilly-vors,</line>
<line>(Which &#383;ome call Natures bastards) of that kind</line>
<line>Our rusticke Gardens barren, and I care not</line>
<line>To get &#383;lips of them.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Wherefore (gentle Maiden)</line>
<line>Do you neglect them.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>For I haue heard it &#383;aid,</line>
<line>There is an Art, which in their pidene&#383;&#383;e &#383;hares</line>
<line>With great creating-Nature.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Say there be:</line>
<line>Yet Nature is made better by no meane,</line>
<line>But Nature makes that Meane: &#383;o ouer that Art,</line>
<line>(Which you &#383;ay addes to Nature) is an Art</line>
<line>That Nature makes: you &#383;ee (sweet Maid) we marry</line>
<line>A gentler Sien, to the wildest Stocke,</line>
<line>And make conceyue a barke of baser kinde</line>
<line>By bud of Nobler race. This is an Art</line>
<line>Which do's mend Nature: change it rather, but</line>
<line>The Art it &#383;elfe, is Nature.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>So it is.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Then make you Garden rich in Gilly' vors,</line>
<line>And do not call them bastards.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Ile not put</line>
<line>The Dible in earth, to &#383;et one &#383;lip of them:</line>
<line>No more then were I painted, I would wish</line>
<line>This youth &#383;hould &#383;ay 'twer well: and onely therefore</line>
<line>Desire to breed by me. Here's flowres for you:</line>
<line>Hot Lauender, Mints, Sauory, Mariorum,</line>
<line>The Mary-gold, that goes to bed with' Sun,</line>
<line>And with him rises, weeping: These are flowres</line>
<line>Of middle &#383;ummer, and I thinke they are giuen</line>
<line>To men of middle age. Y'are very welcome.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I &#383;hould leaue grasing, were I of your flocke,</line>
<line>And onely liue by gazing.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Out alas:</line>
<line>You'ld be &#383;o leane, that blasts of Ianuary</line>
<line>Would blow you through and through. Now (my fairst Friend,</line>
<line>I would I had &#383;ome Flowres o'th Spring, that might</line>
<line>Become your time of day: and yours, and yours,</line>
<line>That weare vpon your Virgin-branches yet</line>
<line>Your Maiden-heads growing: O Proserpina,</line>
<line>For the Flowres now, that (frighted) thou let'st fall</line>
<line>From Dy&#383;&#383;es Waggon: Daffadils,</line>
<line>That come before the Swallow dares, and take</line>
<line>The windes of March with beauty: Violets (dim,</line>
<line>But &#383;weeter then the lids of Iuno's eyes,</line>
<line>Or Cytherea's breath) pale Prime-roses,</line>
<line>That dye vnmarried, ere they can behold</line>
<line>Bright Ph&#339;bus in his &#383;trength (a Maladie</line>
<line>Mo&#8217;t incident to Maids:) bold Oxlips, and</line>
<line>The Crowne Imperiall: Lillies of all kinds,</line>
<line>(The Flowre-de-Luce being one.) O, these I lacke,</line>
<line>To make you Garlands of) and my &#383;weet friend,</line>
<line>To &#383;trew him o&#8217;re, and ore.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>What? like a Coarse?</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>No, like a banke, for Loue to lye, and play on:</line>
<line>Not like a Coarse: or if: not to be buried,</line>
<line>But quicke, and in mine armes. Come, take your flours,</line>
<line>Me thinkes I play as I haue &#383;eene them do</line>
<line>In Whitson-Pastorals: Sure this Robe of mine</line>
<line>Do's change my disposition:</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>What you do,</line>
<line>Still betters what is done. When you &#383;peake (Sweet)</line>
<line>I'ld haue you do it euer: When you &#383;ing,</line>
<line>I'ld haue you buy, and &#383;ell &#383;o: &#383;o giue Almes,</line>
<line>Pray &#383;o: and for the ord'ring your Affayres,</line>
<line>To &#383;ing them too. When you do dance, I wish you</line>
<line>A waue o'th Sea, that you might euer do</line>
<line>Nothing but that: moue &#383;till, &#383;till &#383;o:</line>
<line>And owne no other Function. Each your doing,</line>
<line>(So &#383;ingular, in each particular)</line>
<line>Crownes what you are doing, in the present deeds,</line>
<line>That all your Actes, are Queenes.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>O Doricles,</line>
<line>Your praises are too large: but that your youth</line>
<line>And the true blood which peepes fairely through't,</line>
<line>Do plainly giue you out an vnstain&#8217;d Shepherd</line>
<line>With wisedome, I might feare (my Doricles)</line>
<line>You woo&#8217;d me the false way.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>I thinke you haue</line>
<line>As little &#383;kill to feare, as I haue purpose</line>
<line>To put you to't. But come, our dance I pray,</line>
<line>Your hand (my Perdita:) &#383;o Turtles paire</line>
<line>That neuer meane to part.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Ile &#383;weare for 'em.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>This is the prettiest Low-borne La&#383;&#383;e, that euer</line>
<line>Ran on the greene-sord: Nothing &#383;he do's, or &#383;eemes</line>
<line>But &#383;mackes of &#383;omething greater then her &#383;elfe,</line>
<line>Too Noble for this place.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>He tels her &#383;omething</line>
<line>That makes her blood looke on't: Good &#383;ooth &#383;he is</line>
<line>The Queene of Curds and Creame.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Come on: &#383;trike vp.</line>
</speech>

<speech>
<speaker>Dorcas.</speaker>
<line>Mopsa must be your Mistris: marry Garlick to mend her ki&#383;&#383;ing with.</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>Now in good time.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Not a word, a word, we &#383;tand vpon our manners,</line>
<line>Come, &#383;trike vp.</line>
</speech>

<stagedir>Heere a Daunce of Shepheards and Shepheardde&#383;&#383;es</stagedir>

<speech>
<speaker>Pol.</speaker>
<line>Pray good Shepheard, what faire Swaine is this,</line>
<line>Which dances with your daughter?</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>They call him Doricles, and boasts himselfe</line>
<line>To haue a worthy Feeding; but I haue it</line>
<line>Vpon his owne report, and I beleeue it:</line>
<line>He lookes like &#383;ooth: he &#383;ayes he loues my daughter,</line>
<line>I thinke &#383;o too; for neuer gaz&#8217;d the Moone</line>
<line>Vpon the water, as hee'l &#383;tand and reade</line>
<line>As 'twere my daughters eyes: and to be plaine,</line>
<line>I thinke there is not halfe a ki&#383;&#383;e to choose</line>
<line>Who loues another best.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>She dances featly.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>So &#383;he do's any thing, though I report it</line>
<line>That &#383;hould be &#383;ilent: If yong Doricles</line>
<line>Do light vpon her, &#383;he &#383;hall bring him that</line>
<line>Which he not dreames of.</line>
</speech>
<stagedir>Enter Seruant.</stagedir>
<speech>
<speaker>Ser.</speaker>
<line>O Master: if you did but heare the Pedler at the doore, you would neuer dance againe after a Tabor and Pipe: no, the Bag-pipe could not moue you: hee &#383;inges &#383;euerall Tunes, faster then you'l tell money: hee vtters them as he had eaten ballads, and all mens eares grew to his Tunes.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>He could neuer come better: hee &#383;hall come in: I loue a ballad but euen too well, if it be dolefull matter merrily &#383;et downe: or a very pleasant thing indeede, and &#383;ung lamentably.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>He hath &#383;ongs for man, or woman, of all &#383;izes: No Milliner can &#383;o fit his customers with Gloues: he has the prettiest Loue-songs for Maids, &#383;o without bawdrie (which is &#383;trange,) with &#383;uch delicate burthens of Dil-do's and Fadings: Iump-her, and thump-her; and where &#383;ome &#383;tretch-mouth&#8217;d Rascall, would (as it were) meane mischeefe, and breake a fowle gap into the Matter, hee makes the maid to answere, Whoop, doe me no harme good man: put's him off, &#383;lights him, with Whoop, doe mee no harme good man.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>This is a braue fellow.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Beleeue mee, thou talkest of an admirable con-ceited fellow, has he any vnbraided Wares?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Hee hath Ribbons of all the colours i'th Raine-bow; Points, more then all the Lawyers in Bohemia, can learnedly handle, though they come to him by th&#8217; gro&#383;&#383;e: Inckles, Caddy&#383;&#383;es, Cambrickes, Lawnes: why he &#383;ings em ouer, as they were Gods, or Godde&#383;&#383;es: you would thinke a Smocke were a &#383;hee-Angell, he &#383;o chauntes to the &#383;leeue-hand, and the worke about the &#383;quare on't.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Pre'thee bring him in, and let him approach &#383;in-ging.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Forewarne him, that he vse no &#383;currilous words in's tunes.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>You haue of these Pedlers, that haue more in them, then youl&#8217;d thinke (Sister.)</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>I, good brother, or go about to thinke.</line>
<line><stagedir>Enter Autolicus &#383;inging.</stagedir></line>
<line>Lawne as white as driuen Snow,</line>
<line>Cypre&#383;&#383;e blacke as ere was Crow,</line>
<line>Gloues as &#383;weete as Damaske Roses,</line>
<line>Maskes for faces, and for noses:</line>
<line>Bugle-bracelet, Necke-lace Amber,</line>
<line>Perfume for a Ladies Chamber:</line>
<line>Golden Quoifes, and Stomachers</line>
<line>For my Lads, to giue their deers:</line>
<line>Pins, and poaking-stickes of &#383;teele.</line>
<line>What Maids lacke from head to heele:</line>
<line>Come buy of me, come: come buy, come buy,</line>
<line>Buy Lads, or else your La&#383;&#383;es cry: Come buy.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>If I were not in loue with Mopsa, thou &#383;houldst take no money of me, but being enthrall&#8217;d as I am, it will also be the bondage of certaine Ribbons and Gloues.</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>I was promis&#8217;d them against the Feast, but they come not too late now.</line>
</speech>

<speech>
<speaker>Dor.</speaker>
<line>He hath promis&#8217;d you more then that, or there be lyars.</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>He hath paid you all he promis&#8217;d you: 'May be he has paid you more, which will &#383;hame you to giue him againe.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Is there no manners left among maids? Will they weare their plackets, where they &#383;hould bear their faces? Is there not milking-time? When you are going to bed? Or kill-hole? To whistle of these &#383;ecrets, but you must be tittle-tatling before all our guests? &#8216;Tis well they are whispring: clamor your tongues, and not a word more.</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>I haue done; Come you promis&#8217;d me a tawdry-lace, and a paire of &#383;weet Gloues.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Haue I not told thee how I was cozen&#8217;d by the way, and lost all my money.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>And indeed Sir, there are Cozeners abroad, ther-fore it behooues men to be wary.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Feare not thou man, thou &#383;halt lose nothing here</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I hope &#383;o &#383;ir, for I haue about me many parcels of charge.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>What hast heere? Ballads?</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>Pray now buy &#383;ome: I loue a ballet in print, a life, for then we are &#383;ure they are true.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Here's one, to a very dolefull tune, how a Vsu-rers wife was brought to bed of twenty money baggs at a burthen, and how &#383;he long&#8217;d to eate Adders heads, and Toads carbonado&#8217;d.</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>Is it true, thinke you?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Very true, and but a moneth old.</line>
</speech>

<speech>
<speaker>Dor.</speaker>
<line>Ble&#383;&#383;e me from marrying a Vsurer.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Here's the Midwiues name to't: one Mist[ris]. Tale-Porter, and fiue or &#383;ix hone&#383;t Wiues, that were present. Why &#383;hould I carry lyes abroad?</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>'Pray you now buy it.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Come-on, lay it by: and let's first &#383;ee moe Bal-lads:</line>
<line>Wee'l buy the other things anon.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Here's another ballad of a Fish, that appeared vpon the coast, on wensday the fourescore of April, fortie thousand fadom aboue water, &amp; &#383;ung this ballad against the hard hearts of maids: it was thought &#383;he was a Wo-man, and was turn&#8217;d into a cold fish, for &#383;he wold not ex-change flesh with one that lou&#8217;d her: The Ballad is very pittifull, and as true.</line>
</speech>

<speech>
<speaker>Dor.</speaker>
<line>Is it true too, thinke you.</line>
</speech>

<speech>
<speaker>Autol.</speaker>
<line>Fiue Iustices hands at it, and witne&#383;&#383;es more then my packe will hold.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Lay it by too; another.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>This is a merry ballad, but a very pretty one.</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>Let's haue &#383;ome merry ones.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Why this is a pa&#383;&#383;ing merry one, and goes to the tune of two maids wooing a man: there's &#383;carse a Maide westward but &#383;he &#383;ings it: &#8216;tis in request, I can tell you.</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>We can both &#383;ing it: if thou'lt beare a part, thou &#383;halt heare, &#8216;tis in three parts.</line>
</speech>

<speech>
<speaker>Dor.</speaker>
<line>We had the tune on't, a month ag&#339;.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I can beare my part, you must know &#8216;tis my oc-cupation:</line>
<line>Haue at it with you:</line>
<line><stagedir>Song</stagedir></line>
<line>Get you hence, for I must goe</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Where it fits not you to know.</line>
</speech>

<speech>
<speaker>Dor.</speaker>
<line>Whether?</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>O whether?</line>
</speech>

<speech>
<speaker>Dor.</speaker>
<line>Whether?</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>It becomes thy oath full well,</line>
<line>Thou to me thy &#383;ecrets tell.</line>
<line>Dor:</line>
<line>Me too: Let me go thether:</line>
<line>Mop:</line>
<line>Or thou goest to th&#8217; Grange, or Mill,</line>
<line>Dor:</line>
<line>If to either thou dost ill,</line>
<line>Aut:</line>
<line>Neither.</line>
<line>Dor:</line>
<line>What neither?</line>
<line>Aut:</line>
<line>Neither:</line>
<line>Dor:</line>
<line>Thou hast &#383;worne my Loue to be,</line>
<line>Mop:</line>
<line>Thou hast &#383;worne it more to mee.</line>
<line>Then whether goest? Say whether?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Wee'l haue this &#383;ong out anon by our &#383;elues: My Father, and the Gent. are in &#383;ad talke, &amp; wee'll not trouble them: Come bring away thy pack after me, Wenches Ile buy for you both: Pedler let's haue the first choice; folow me girles.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>And you &#383;hall pay well for 'em.</line>
<line><stagedir>Song.</stagedir></line>
<line>Will you buy any Tape, or Lace for your Cape?</line>
<line>My dainty Ducke, my deere-a?</line>
<line>Any Silke, any Thred, any Toyes for your head</line>
<line>Of the news't, and fins't, fins't weare-a.</line>
<line>Come to the Pedler, Money's a medler,</line>
<line>That doth vtter all mens ware-a.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Seruant.</speaker>
<line>Mayster, there is three Carters, three Shep-herds, three Neat-herds, three Swine-herds y haue made themselues all men of haire, they cal themselues Saltiers, and they haue a Dance, which the Wenches &#383;ay is a gal-ly-maufrey of Gambols, because they are not in't: but they themselues are o'th&#8217; minde (if it bee not too rough for &#383;ome, that know little but bowling) it will please plentifully.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Away: Wee'l none on't; heere has beene too much homely foolery already. I know (Sir) wee wea-rie you.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>You wearie those that refresh vs: pray let's &#383;ee these foure-threes of Heardsmen.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>One three of them, by their owne report (Sir,) hath danc&#8217;d before the King: and not the worst of the three, but iumpes twelue foote and a halfe by th&#8217; &#383;quire.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Leaue your prating, &#383;ince these good men are pleas&#8217;d, let them come in: but quickly now.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Why, they &#383;tay at doore Sir.</line>
</speech>

<stagedir>Heere a Dance of twelue Satyres.</stagedir>

<speech>
<speaker>Pol.</speaker>
<line>O Father, you'l know more of that heereafter:</line>
<line>Is it not too farre gone? &#8216;Tis time to part them,</line>
<line>He's &#383;imple, and tels much. How now (faire &#383;hepheard)</line>
<line>Your heart is full of &#383;omething, that do's take</line>
<line>Your minde from feasting. Sooth, when I was yong,</line>
<line>And handed loue, as you do; I was wont</line>
<line>To load my Shee with knackes: I would haue ransackt</line>
<line>The Pedlers &#383;ilken Treasury, and haue powr&#8217;d it</line>
<line>To her acceptance: you haue let him go,</line>
<line>And nothing marted with him. If your La&#383;&#383;e</line>
<line>Interpretation &#383;hould abuse, and call this</line>
<line>Your lacke of loue, or bounty, you were &#383;traited</line>
<line>For a reply at least, if you make a care</line>
<line>Of happie holding her.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Old Sir, I know</line>
<line>She prizes not &#383;uch trifles as these are:</line>
<line>The gifts &#383;he lookes from me, are packt and lockt</line>
<line>Vp in my heart, which I haue giuen already,</line>
<line>But not deliuer&#8217;d. O heare me breath my life</line>
<line>Before this ancient Sir, whom (it &#383;hould &#383;eeme)</line>
<line>Hath &#383;ometime lou&#8217;d: I take thy hand, this hand,</line>
<line>As &#383;oft as Doues-downe, and as white as it,</line>
<line>Or Ethyopians tooth, or the fan&#8217;d &#383;now, that&#8217;s bolted</line>
<line>By th&#8217; Northerne blasts, twice ore.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>What followes this?</line>
<line>How prettily th&#8217; yong Swaine &#383;eemes to wash</line>
<line>The hand, was faire before? I haue put you out,</line>
<line>But to your protestation: Let me heare</line>
<line>What you profe&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Do, and be witne&#383;&#383;e too't.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>And this my neighbour too?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>And he, and more</line>
<line>Then he, and men: the earth, the heauens, and all;</line>
<line>That were I crown&#8217;d the mo&#8217;t Imperiall Monarch</line>
<line>Thereof mo&#8217;t worthy: were I the fayrest youth</line>
<line>That euer made eye &#383;werue, had force and knowledge</line>
<line>More then was euer mans, I would not prize them</line>
<line>Without her Loue; for her, employ them all,</line>
<line>Commend them, and condemne them to her &#383;eruice,</line>
<line>Or to their owne perdition.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Fairely offer&#8217;d.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>This &#383;hewes a &#383;ound affection.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>But my daughter,</line>
<line>Say you the like to him.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I cannot &#383;peake</line>
<line>So well, (nothing &#383;o well) no, nor meane better</line>
<line>By th&#8217; patterne of mine owne thoughts, I cut out</line>
<line>The puritie of his.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Take hands, a bargaine;</line>
<line>And friends vnknowne, you &#383;hall beare witne&#383;&#383;e to't:</line>
<line>I giue my daughter to him, and will make</line>
<line>Her Portion, equall his.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>O, that must bee</line>
<line>I'th Vertue of your daughter: One being dead,</line>
<line>I &#383;hall haue more then you can dreame of yet,</line>
<line>Enough then for your wonder: but come-on,</line>
<line>Contract vs fore these Witne&#383;&#383;es.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Come, your hand:</line>
<line>And daughter, yours.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Soft Swaine a-while, beseech you,</line>
<line>Haue you a Father?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>I haue: but what of him?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Knowes he of this?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>He neither do's, nor &#383;hall.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Me-thinkes a Father,</line>
<line>Is at the Nuptiall of his &#383;onne, a guest</line>
<line>That best becomes the Table: Pray you once more</line>
<line>Is not your Father growne incapeable</line>
<line>Of reasonable affayres? Is he not &#383;tupid</line>
<line>With Age, and altring Rheumes? Can he &#383;peake? heare?</line>
<line>Know man, from man? Dispute his owne estate?</line>
<line>Lies he not bed-rid? And againe, do's nothing</line>
<line>But what he did, being childish?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>No good Sir:</line>
<line>He has his health, and ampler &#383;trength indeede</line>
<line>Then mo&#8217;t haue of his age.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>By my white beard,</line>
<line>You offer him (if this be &#383;o) a wrong</line>
<line>Something vnfilliall: Reason my &#383;onne</line>
<line>Should choose himselfe a wife, but as good reason</line>
<line>The Father (all whose ioy is nothing else</line>
<line>But faire posterity) &#383;hould hold &#383;ome counsaile</line>
<line>In &#383;uch a busine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>I yeeld all this;</line>
<line>But for &#383;ome other reasons (my graue Sir)</line>
<line>Which &#8216;tis not fit you know, I not acquaint</line>
<line>My Father of this busine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Let him know't.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>He &#383;hall not.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Prethee let him.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>No, he must not.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Let him (my &#383;onne) he &#383;hall not need to greeue</line>
<line>At knowing of thy choice.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Come, come, he must not:</line>
<line>Marke our Contract.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Marke your diuorce (yong &#383;ir)</line>
<line>Whom &#383;onne I dare not call: Thou art too base</line>
<line>To be acknowledge. Thou a Scepters heire,</line>
<line>That thus affects a &#383;heepe-hooke? Thou, old Traitor,</line>
<line>I am &#383;orry, that by hanging thee, I can</line>
<line>But &#383;horten thy life one weeke. And thou, fresh peece</line>
<line>Of excellent Witchcraft, whom of force must know</line>
<line>The royall Foole thou coap'st with.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Oh my heart.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Ile haue thy beauty &#383;cratcht with briers &amp; made</line>
<line>More homely then thy &#383;tate. For thee (fond boy)</line>
<line>If I may euer know thou dost but &#383;igh,</line>
<line>That thou no more &#383;halt neuer &#383;ee this knacke (as neuer</line>
<line>I meane thou &#383;halt) wee'l barre thee from &#383;ucce&#383;&#383;ion,</line>
<line>Not hold thee of our blood, no not our Kin,</line>
<line>Farre then Deucalion off: (marke thou my words)</line>
<line>Follow vs to the Court. Thou Churle, for this time</line>
<line>(Though full of our displeasure) yet we free thee</line>
<line>From the dead blow of it. And you Enchantment,</line>
<line>Worthy enough a Heardsman: yea him too,</line>
<line>That makes himselfe (but for our Honor therein)</line>
<line>Vnworthy thee. If euer henceforth, thou</line>
<line>These rurall Latches, to his entrance open,</line>
<line>Or hope his body more, with thy embraces,</line>
<line>I will deuise a death, as cruell for thee</line>
<line>As thou art tender to't.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Perd.</speaker>
<line>Euen heere vndone:</line>
<line>I was not much a-fear&#8217;d: for once, or twice</line>
<line>I was about to &#383;peake, and tell him plainely,</line>
<line>The &#383;elfe-&#383;ame Sun, that &#383;hines vpon his Court,</line>
<line>Hides not his visage from our Cottage, but</line>
<line>Lookes on alike. Wilt please you (Sir) be gone?</line>
<line>I told you what would come of this: Beseech you</line>
<line>Of your owne &#383;tate take care: This dreame of mine</line>
<line>Being now awake, Ile Queene it no inch farther,</line>
<line>But milke my Ewes, and weepe.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Why how now Father,</line>
<line>Speake ere thou dyest.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>I cannot &#383;peake, nor thinke,</line>
<line>Nor dare to know, that which I know: O Sir,</line>
<line>You haue vndone a man of fourescore three,</line>
<line>That thought to fill his graue in quiet: yea,</line>
<line>To dye vpon the bed my father dy&#8217;de,</line>
<line>To lye close by his hone&#383;t bones; but now</line>
<line>Some Hangman must put on my &#383;hrowd, and lay me</line>
<line>Where no Priest &#383;houels-in dust. Oh cursed wretch,</line>
<line>That knew'st this was the Prince, and wouldst aduenture</line>
<line>To mingle faith with him. Vndone, vndone:</line>
<line>If I might dye within this houre, I haue liu&#8217;d</line>
<line>To die when I desire.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Flo.</speaker>
<line>Why looke you &#383;o vpon me?</line>
<line>I am but &#383;orry, not affear&#8217;d: delaid,</line>
<line>But nothing altred: What I was, I am:</line>
<line>More &#383;training on, for plucking backe; not following</line>
<line>My leash vnwillingly.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Gracious my Lord,</line>
<line>You know my Fathers temper: at this time</line>
<line>He will allow no &#383;peech: (which I do ghe&#383;&#383;e</line>
<line>You do not purpose to him:) and as hardly</line>
<line>Will he endure your &#383;ight, as yet I feare;</line>
<line>Then till the fury of his Highne&#383;&#383;e &#383;ettle</line>
<line>Come not before him.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>I not purpose it:</line>
<line>I thinke Camillo.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Euen he, my Lord.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>How often haue I told you 'twould be thus?</line>
<line>How often &#383;aid my dignity would last</line>
<line>But till 'twer knowne?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>It cannot faile, but by</line>
<line>The violation of my faith, and then</line>
<line>Let Nature crush the &#383;ides o'th earth together,</line>
<line>And marre the &#383;eeds within. Lift vp thy lookes:</line>
<line>From my &#383;ucce&#383;&#383;ion wipe me (Father) I</line>
<line>Am heyre to my affection.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Be aduis&#8217;d.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>I am: and by my fancie, if my Reason</line>
<line>Will thereto be obedient: I haue reason:</line>
<line>If not, my &#383;ences better pleas&#8217;d with madne&#383;&#383;e,</line>
<line>Do bid it welcome.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>This is desperate (sir.)</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>So call it: but it do's fulfill my vow:</line>
<line>I needs must thinke it honesty. Camillo,</line>
<line>Not for Bohemia, nor the pompe that may</line>
<line>Be thereat gleaned: for all the Sun &#383;ees, or</line>
<line>The close earth wombes, or the profound &#383;eas, hides</line>
<line>In vnknowne fadomes, will I breake my oath</line>
<line>To this my faire belou&#8217;d: Therefore, I pray you,</line>
<line>As you haue euer bin my Fathers honour&#8217;d friend,</line>
<line>When he &#383;hall mi&#383;&#383;e me, as (in faith I meane not</line>
<line>To &#383;ee him any more) cast your good counsailes</line>
<line>Vpon his pa&#383;&#383;ion: Let my &#383;elfe, and Fortune</line>
<line>Tug for the time to come. This you may know,</line>
<line>And &#383;o deliuer, I am put to Sea</line>
<line>With her, who heere I cannot hold on &#383;hore:</line>
<line>And mo&#8217;t opportune to her neede, I haue</line>
<line>A Ve&#383;&#383;ell rides fast by, but not prepar&#8217;d</line>
<line>For this designe. What course I meane to hold</line>
<line>Shall nothing benefit your knowledge, nor</line>
<line>Concerne me the reporting.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>O my Lord,</line>
<line>I would your &#383;pirit were easier for aduice,</line>
<line>Or &#383;tronger for your neede.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Hearke Perdita,</line>
<line>Ile heare you by and by.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Hee's irremoueable,</line>
<line>Resolu&#8217;d for flight: Now were I happy if</line>
<line>His going, I could frame to &#383;erue my turne,</line>
<line>Saue him from danger, do him loue and honor,</line>
<line>Purchase the &#383;ight againe of deere Sicillia,</line>
<line>And that vnhappy King, my Master, whom</line>
<line>I &#383;o much thirst to &#383;ee.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Now good Camillo,</line>
<line>I am &#383;o fraught with curious busine&#383;&#383;e, that</line>
<line>I leaue out ceremony.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Sir, I thinke</line>
<line>You haue heard of my poore &#383;eruices, i'th loue</line>
<line>That I haue borne your Father?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Very nobly</line>
<line>Haue you deseru&#8217;d: It is my Fathers Musicke</line>
<line>To &#383;peake your deeds: not little of his care</line>
<line>To haue them recompenc&#8217;d, as thought on.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Well (my Lord)</line>
<line>If you may please to thinke I loue the King,</line>
<line>And through him, what&#8217;s neerest to him, which is</line>
<line>Your gracious &#383;elfe; embrace but my direction,</line>
<line>If your more ponderous and &#383;etled proiect</line>
<line>May &#383;uffer alteration. On mine honor,</line>
<line>Ile point you where you &#383;hall haue &#383;uch receiuing</line>
<line>As &#383;hall become your Highne&#383;&#383;e, where you may</line>
<line>Enioy your Mistris; from the whom, I &#383;ee</line>
<line>There's no disiunction to be made, but by</line>
<line>(As heauens forefend) your ruine: Marry her,</line>
<line>And with my best endeuours, in your absence,</line>
<line>Your discontenting Father, &#383;triue to qualifie</line>
<line>And bring him vp to liking.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>How Camillo</line>
<line>May this (almost a miracle) be done?</line>
<line>That I may call thee &#383;omething more then man,</line>
<line>And after that trust to thee.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Haue you thought on</line>
<line>A place whereto you'l go?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Not any yet:</line>
<line>But as th&#8217; vnthought-on accident is guiltie</line>
<line>To what we wildely do, &#383;o we profe&#383;&#383;e</line>
<line>Our &#383;elues to be the &#383;laues of chance, and flyes</line>
<line>Of euery winde that blowes.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Then list to me:</line>
<line>This followes, if you will not change your purpose</line>
<line>But vndergo this flight: make for Sicillia,</line>
<line>And there present your &#383;elfe, and your fayre Prince&#383;&#383;e,</line>
<line>(For &#383;o I &#383;ee &#383;he must be) 'fore Leontes;</line>
<line>She &#383;hall be habited, as it becomes</line>
<line>The partner of your Bed. Me thinkes I &#383;ee</line>
<line>Leontes opening his free Armes, and weeping</line>
<line>His Welcomes forth: asks thee there Sonne forgiuene&#383;&#383;e,</line>
<line>As 'twere i'th&#8217; Fathers person: ki&#383;&#383;es the hands</line>
<line>Of your fresh Prince&#383;&#383;e; ore and ore diuides him,</line>
<line>'Twixt his vnkindne&#383;&#383;e, and his Kindne&#383;&#383;e: th&#8217; one</line>
<line>He chides to Hell, and bids the other grow</line>
<line>Faster then Thought, or Time.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Worthy Camillo,</line>
<line>What colour for my Visitation, &#383;hall I</line>
<line>Hold vp before him?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Sent by the King your Father</line>
<line>To greet him, and to giue him comforts. Sir,</line>
<line>The manner of your bearing towards him, with</line>
<line>What you (as from your Father) &#383;hall deliuer,</line>
<line>Things knowne betwixt vs three, Ile write you downe,</line>
<line>The which &#383;hall point you forth at euery &#383;itting</line>
<line>What you must &#383;ay: that he &#383;hall not perceiue,</line>
<line>But that you haue your Fathers Bosome there,</line>
<line>And &#383;peake his very Heart.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>I am bound to you:</line>
<line>There is &#383;ome &#383;appe in this.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>A Course more promising,</line>
<line>Then a wild dedication of your &#383;elues</line>
<line>To vnpath&#8217;d Waters, vndream&#8217;d Shores; mo&#8217;t certaine,</line>
<line>To Miseries enough: no hope to helpe you,</line>
<line>But as you &#383;hake off one, to take another:</line>
<line>Nothing &#383;o certaine, as your Anchors, who</line>
<line>Doe their best office, if they can but &#383;tay you,</line>
<line>Where you'le be loth to be: besides you know,</line>
<line>Prosperitie's the very bond of Loue,</line>
<line>Whose fresh complexion, and whose heart together,</line>
<line>Affliction alters.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>One of these is true:</line>
<line>I thinke Affliction may &#383;ubdue the Cheeke,</line>
<line>But not take-in the Mind.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Yea? &#383;ay you &#383;o?</line>
<line>There &#383;hall not, at your Fathers House, these &#383;euen yeeres</line>
<line>Be borne another &#383;uch.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>My good Camillo,</line>
<line>She's as forward, of her Breeding, as</line>
<line>She is i'th&#8217; reare' our Birth.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I cannot &#383;ay, &#8216;tis pitty</line>
<line>She lacks Instructions, for &#383;he &#383;eemes a Mistre&#383;&#383;e</line>
<line>To mo&#8217;t that teach.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Your pardon Sir, for this,</line>
<line>Ile blush you Thanks.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>My prettiest Perdita.</line>
<line>But O, the Thornes we &#383;tand vpon: (Camillo)</line>
<line>Preseruer of my Father, now of me,</line>
<line>The Medicine of our House: how &#383;hall we doe?</line>
<line>We are not furnish&#8217;d like Bohemia's Sonne,</line>
<line>Nor &#383;hall appeare in Sicilia.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>My Lord,</line>
<line>Feare none of this: I thinke you know my fortunes</line>
<line>Doe all lye there: it &#383;hall be &#383;o my care,</line>
<line>To haue you royally appointed, as if</line>
<line>The Scene you play, were mine. For instance Sir,</line>
<line>That you may know you &#383;hall not want: one word.</line>
</speech>

<stagedir>Enter Autolicus.</stagedir>

<speech>
<speaker>Aut.</speaker>
<line>Ha, ha, what a Foole Honestie is? and Trust (his &#383;worne brother) a very &#383;imple Gentleman. I haue &#383;old all my Tromperie: not a counterfeit Stone, not a Ribbon, Gla&#383;&#383;e, Pomander, Browch, Table-booke, Ballad, Knife, Tape, Gloue, Sho&#339;-tye, Bracelet, Horne-Ring, to keepe my Pack from fasting: they throng who &#383;hould buy first, as if my Trinkets had beene hallowed, and brought a be-nediction to the buyer: by which meanes, I &#383;aw whose Purse was best in Picture; and what I &#383;aw, to my good vse, I remembred. My Clowne (who wants but &#383;ome-thing to be a reasonable man) grew &#383;o in loue with the Wenches Song, that hee would not &#383;tirre his Petty-t&#339;s, till he had both Tune and Words, which &#383;o drew the rest of the Heard to me, that all their other Sences &#383;tucke in Eares: you might haue pinch&#8217;d a Placket, it was &#383;ence-le&#383;&#383;e; 'twas nothing to gueld a Cod-peece of a Purse: I would haue fill&#8217;d Keyes of that hung in Chaynes: no hearing, no feeling, but my Sirs Song, and admiring the Nothing of it. So that in this time of Lethargie, I pickd and cut mo&#8217;t of their Festiuall Purses: And had not the old-man come in with a Whoo-bub against his Daugh-ter, and the Kings Sonne, and &#383;car&#8217;d my Chowghes from the Chaffe, I had not left a Purse aliue in the whole Army.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Nay, but my Letters by this meanes being there</line>
<line>So &#383;oone as you arriue, &#383;hall cleare that doubt.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>And those that you'le procure from King Leontes?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Shall &#383;atisfie your Father.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Happy be you:</line>
<line>All that you &#383;peake, &#383;hewes faire.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Who haue we here?</line>
<line>Wee'le make an Instrument of this: omit</line>
<line>Nothing may giue vs aide.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>If they haue ouer-heard me now: why hanging.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>How now (good Fellow)</line>
<line>Why &#383;hak'st thou &#383;o? Feare not (man)</line>
<line>Here's no harme intended to thee.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I am a poore Fellow, Sir.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Why, be &#383;o &#383;till: here's no body will &#383;teale that from thee: yet for the out-side of thy pouertie, we must make an exchange; therefore dis-case thee instantly (thou must thinke there's a nece&#383;&#383;itie in't) and change Garments with this Gentleman: Though the penny-worth (on his &#383;ide) be the worst, yet hold thee, there's &#383;ome boot.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I am a poore Fellow, Sir: (I know ye well enough.)</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Nay prethee dispatch: the Gentleman is halfe fled already.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Are you in earnest, Sir? (I &#383;mell the trick on't.)</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Dispatch, I prethee.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Indeed I haue had Earnest, but I cannot with conscience take it.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Vnbuckle, vnbuckle.</line>
<line>Fortunate Mistre&#383;&#383;e (let my prophecie</line>
<line>Come home to ye:) you must retire your &#383;elfe</line>
<line>Into &#383;ome Couert; take your &#383;weet-hearts Hat</line>
<line>And pluck it ore your Browes, muffle your face,</line>
<line>Dis-mantle you, and (as you can) disliken</line>
<line>The truth of your owne &#383;eeming, that you may</line>
<line>(For I doe feare eyes ouer) to Ship-boord</line>
<line>Get vndescry&#8217;d.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>I &#383;ee the Play &#383;o lyes,</line>
<line>That I must beare a part.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>No remedie:</line>
<line>Haue you done there?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Should I now meet my Father,</line>
<line>He would not call me Sonne.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Nay, you &#383;hall haue no Hat:</line>
<line>Come Lady, come: Farewell (my friend.)</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Adieu, Sir.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>O Perdita: what haue we twaine forgot?</line>
<line>'Pray you a word.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>What I doe next, &#383;hall be to tell the King</line>
<line>Of this escape, and whither they are bound;</line>
<line>Wherein, my hope is, I &#383;hall &#383;o preuaile,</line>
<line>To force him after: in whose company</line>
<line>I &#383;hall re-view Sicilia; for whose &#383;ight,</line>
<line>I haue a Womans Longing.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Fortune &#383;peed vs:</line>
<line>Thus we &#383;et on (Camillo) to th&#8217; Sea-side.</line>
</speech>

<speech>
<speaker>Cam</speaker>
<line>The &#383;wifter &#383;peed, the better.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Aut.</speaker>
<line>I vnderstand the busine&#383;&#383;e, I heare it: to haue an open eare, a quick eye, and a nimble hand, is nece&#383;&#383;ary for a Cut-purse; a good Nose is requisite also, to &#383;mell out worke for th&#8217; other Sences. I &#383;ee this is the time that the vniust man doth thriue. What an exchange had this been, without boot? What a boot is here, with this exchange? Sure the Gods doe this yeere conniue at vs, and we may doe any thing extempore. The Prince himselfe is about a peece of Iniquitie (stealing away from his Father, with his Clog at his heeles:) if I thought it were a peece of ho-nestie to acquaint the King withall, I would not do't: I hold it the more knauerie to conceale it; and therein am I constant to my Profe&#383;&#383;ion. <stagedir>Enter Clowne and Shepheard.</stagedir> Aside, aside, here is more matter for a hot braine: Euery Lanes end, euery Shop, Church, Se&#383;&#383;ion, Hanging, yeelds a carefull man worke.</line>
</speech>

<speech>
<speaker>Clowne.</speaker>
<line>See, &#383;ee: what a man you are now? there is no other way, but to tell the King &#383;he's a Changeling, and none of your flesh and blood.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Nay, but heare me.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Nay; but heare me.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Goe too then.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>She being none of your flesh and blood, your flesh and blood ha's not offended the King, and &#383;o your flesh and blood is not to be punish&#8217;d by him. Shew those things you found about her (those &#383;ecret things, all but what &#383;he ha's with her:) This being done, let the Law goe whistle: I warrant you.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>I will tell the King all, euery word, yea, and his Sonnes prancks too; who, I may &#383;ay, is no hone&#383;t man, neither to his Father, nor to me, to goe about to make me the Kings Brother in Law.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Indeed Brother in Law was the farthest off you could haue beene to him, and then your Blood had beene the dearer, by I know how much an ounce.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Very wisely (Puppies.)</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Well: let vs to the King: there is that in this</line>
<line>Farthell, will make him &#383;cratch his Beard.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I know not what impediment this Complaint may be to the flight of my Master.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>'Pray heartily he be at' Pallace.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Though I am not naturally hone&#383;t, I am &#383;o &#383;ome-times by chance: Let me pocket vp my Pedlers excre-ment. How now (Rustiques) whither are you bound?</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>To th&#8217; Pallace ( and it like your Worship.)</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Your Affaires there? what? with whom? the Condition of that Farthell? the place of your dwelling? your names? your ages? of what hauing? breeding, and any thing that is fitting to be knowne, discouer?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>We are but plaine fellowes, Sir.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>A Lye; you are rough, and hayrie: Let me haue no lying; it becomes none but Trades-men, and they of-ten giue vs (Souldiers) the Lye, but wee pay them for it with &#383;tamped Coyne, not &#383;tabbing Steele, therefore they doe not giue vs the Lye.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Your Worship had like to haue giuen vs one, if you had not taken your &#383;elfe with the manner.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Are you a Courtier, and't like you Sir?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Whether it like me, or no, I am a Courtier. Seest thou not the ayre of the Court, in these enfoldings? Hath not my gate in it, the measure of the Court? Receiues not thy Nose Court-Odour from me? Reflect I not on thy Basene&#383;&#383;e, Court-Contempt? Think'st thou, for that I insinuate, at toaze from thee thy Busine&#383;&#383;e, I am there-fore no Courtier? I am Courtier Cap-a-pe; and one that will eyther push-on, or pluck-back, thy Busine&#383;&#383;e there: whereupon I command thee to open thy Affaire.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>My Busine&#383;&#383;e, Sir, is to the King.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>What Aduocate ha'st thou to him?</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>I know not (and't like you.)</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Aduocate's the Court-word for a Pheazant: &#383;ay you haue none.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>None, Sir: I haue no Pheazant Cock, nor Hen.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>How ble&#383;&#383;ed are we, that are not &#383;imple men?</line>
<line>Yet Nature might haue made me as these are,</line>
<line>Therefore I will not disdaine.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>This cannot be but a great Courtier.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>His Garments are rich, but he weares them not handsomely.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>He &#383;eemes to be the more Noble, in being fanta-sticall: A great man, Ile warrant; I know by the picking on's Teeth.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>The Farthell there? What's i'th&#8217; Farthell?</line>
<line>Wherefore that Box?</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Sir, there lyes &#383;uch Secrets in this Farthell and Box, which none must know but the King, and which hee &#383;hall know within this houre, if I may come to th&#8217; &#383;peech of him.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Age, thou hast lost thy labour.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Why Sir?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>The King is not at the Pallace, he is gone aboord a new Ship, to purge Melancholy, and ayre himselfe: for if thou bee'st capable of things &#383;erious, thou must know the King is full of griefe.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>So &#8216;tis &#383;aid (Sir:) about his Sonne, that &#383;hould haue marryed a Shepheards Daughter.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>If that Shepheard be not in hand-fast, let him flye; the Curses he &#383;hall haue, the Tortures he &#383;hall feele, will breake the back of Man, the heart of Monster.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Thinke you &#383;o, Sir?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Not hee alone &#383;hall &#383;uffer what Wit can make heauie, and Vengeance bitter; but those that are Iermaine to him (though remou&#8217;d fiftie times) &#383;hall all come vnder the Hang-man: which, though it be great pitty, yet it is nece&#383;&#383;arie. An old Sheepe-whistling Rogue, a Ram-ten-der, to offer to haue his Daughter come into grace? Some &#383;ay hee &#383;hall be &#383;ton&#8217;d: but that death is too &#383;oft for him (say I:) Draw our Throne into a Sheep-Coat? all deaths are too few, the &#383;harpest too easie.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Ha's the old-man ere a Sonne Sir (doe you heare) and't like you, Sir?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Hee ha's a Sonne: who &#383;hall be flayd aliue, then 'noynted ouer with Honey, &#383;et on the head of a Waspes Nest, then &#383;tand till he be three quarters and a dram dead: then recouer&#8217;d againe with Aquavite, or &#383;ome other hot Infusion: then, raw as he is (and in the hotest day Progno-stication proclaymes) &#383;hall he be &#383;et against a Brick-wall, (the Sunne looking with a South-ward eye vpon him; where hee is to behold him, with Flyes blown to death.) But what talke we of these Traitorly-Rascals, whose mi-series are to be &#383;mil&#8217;d at, their offences being &#383;o capitall? Tell me (for you &#383;eeme to be hone&#383;t plaine men) what you haue to the King: being &#383;omething gently consider&#8217;d, Ile bring you where he is aboord, tender your persons to his presence, whisper him in your behalfes; and if it be in man, besides the King, to effect your Suites, here is man &#383;hall doe it.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>He &#383;eemes to be of great authoritie: close with him, giue him Gold; and though Authoritie be a &#383;tub-borne Beare, yet hee is oft led by the Nose with Gold: &#383;hew the in-side of your Purse to the out-side of his hand, and no more ad&#339;. Remember &#383;ton&#8217;d, and flay&#8217;d aliue.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>And't please you (Sir) to vndertake the Busine&#383;&#383;e for vs, here is that Gold I haue: Ile make it as much more, and leaue this young man in pawne, till I bring it you.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>After I haue done what I promised?</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>I Sir.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Well, giue me the Moitie: Are you a partie in this Busine&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>In &#383;ome &#383;ort, Sir: but though my case be a pit-tifull one, I hope I &#383;hall not be flayd out of it.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Oh, that&#8217;s the case of the Shepheards Sonne: hang him, hee'le be made an example.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Comfort, good comfort: We must to the King, and &#383;hew our &#383;trange &#383;ights: he must know &#8216;tis none of your Daughter, nor my Sister: wee are gone else. Sir, I will giue you as much as this old man do's, when the Bu-sine&#383;&#383;e is performed, and remaine (as he &#383;ayes) your pawne till it be brought you.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I will trust you. Walke before toward the Sea-side, goe on the right hand, I will but looke vpon the Hedge, and follow you.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>We are ble&#383;&#383;&#8217;d, in this man: as I may &#383;ay, euen ble&#383;&#383;&#8217;d.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Let's before, as he bids vs: he was prouided to doe vs good.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>If I had a mind to be hone&#383;t, I &#383;ee Fortune would not &#383;uffer mee: &#383;hee drops Booties in my mouth. I am courted now with a double occasion: (Gold, and a means to doe the Prince my Master good; which, who knowes how that may turne backe to my aduancement?) I will bring these two Moales, these blind-ones, aboord him: if he thinke it fit to &#383;hoare them againe, and that the Com-plaint they haue to the King, concernes him nothing, let him call me Rogue, for being &#383;o farre officious, for I am proofe against that Title, and what &#383;hame else belongs to't: To him will I present them, there may be matter in it. </line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>



<act>
<acttitle>Actus Quintus.</acttitle>
<scene>
<scenetitle>Scena Prima.</scenetitle>

<stagedir>Enter Leontes, Cleomines, Dion, Paulina, Seruants: Florizel, Perdita</stagedir>

<speech>
<speaker>Cleo.</speaker>
<line>Sir, you haue done enough, and haue perform&#8217;d</line>
<line>A Saint-like Sorrow: No fault could you make,</line>
<line>Which you haue not redeem&#8217;d; indeed pay&#8217;d downe</line>
<line>More penitence, then done trespas: At the last</line>
<line>Doe, as the Heauens haue done; forget your euill,</line>
<line>With them, forgiue your &#383;elfe.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Whilest I remember</line>
<line>Her, and her Vertues, I cannot forget</line>
<line>My blemishes in them, and &#383;o &#383;till thinke of</line>
<line>The wrong I did my &#383;elfe: which was &#383;o much,</line>
<line>That Heire-le&#383;&#383;e it hath made my Kingdome, and</line>
<line>Destroy&#8217;d the &#383;weet'st Companion, that ere man</line>
<line>Bred his hopes out of, true.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Too true (my Lord:)</line>
<line>If one by one, you wedded all the World,</line>
<line>Or from the All that are, tooke &#383;omething good,</line>
<line>To make a perfect Woman; &#383;he you kill&#8217;d,</line>
<line>Would be vnparallell&#8217;d.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>I thinke &#383;o. Kill&#8217;d?</line>
<line>She I kill&#8217;d? I did &#383;o: but thou &#383;trik'st me</line>
<line>Sorely, to &#383;ay I did: it is as bitter</line>
<line>Vpon thy Tongue, as in my Thought. Now, good now,</line>
<line>Say &#383;o but &#383;eldome.</line>
</speech>

<speech>
<speaker>Cleo.</speaker>
<line>Not at all, good Lady:</line>
<line>You might haue &#383;poken a thousand things, that would</line>
<line>Haue done the time more benefit, and grac&#8217;d</line>
<line>Your kindne&#383;&#383;e better.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>You are one of those</line>
<line>Would haue him wed againe.</line>
</speech>

<speech>
<speaker>Dio.</speaker>
<line>If you would not &#383;o,</line>
<line>You pitty not the State, nor the Remembrance</line>
<line>Of his mo&#8217;t Soueraigne Name: Consider little,</line>
<line>What Dangers, by his Highne&#383;&#383;e faile of I&#383;&#383;ue,</line>
<line>May drop vpon his Kingdome, and deuoure</line>
<line>Incertaine lookers on. What were more holy,</line>
<line>Then to reioyce the former Queene is well?</line>
<line>What holyer, then for Royalties repayre,</line>
<line>For present comfort, and for future good,</line>
<line>To ble&#383;&#383;e the Bed of Maiestie againe</line>
<line>With a &#383;weet Fellow to't?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>There is none worthy,</line>
<line>(Respecting her that&#8217;s gone:) besides the Gods</line>
<line>Will haue fulfill&#8217;d their &#383;ecret purposes:</line>
<line>For ha's not the Diuine Apollo &#383;aid?</line>
<line>Is't not the tenor of his Oracle,</line>
<line>That King Leontes &#383;hall not haue an Heire,</line>
<line>Till his lost Child be found? Which, that it &#383;hall,</line>
<line>Is all as monstrous to our humane reason,</line>
<line>As my Antigonus to breake his Graue,</line>
<line>And come againe to me: who, on my life,</line>
<line>Did perish with the Infant. &#8216;Tis your councell,</line>
<line>My Lord &#383;hould to the Heauens be contrary,</line>
<line>Oppose against their wills. Care not for I&#383;&#383;ue,</line>
<line>The Crowne will find an Heire. Great Alexander</line>
<line>Left his to th&#8217; Worthiest: &#383;o his Succe&#383;&#383;or</line>
<line>Was like to be the best.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Good Paulina,</line>
<line>Who hast the memorie of Hermione</line>
<line>I know in honor: O, that euer I</line>
<line>Had &#383;quar&#8217;d me to thy councell: then, euen now,</line>
<line>I might haue look&#8217;d vpon my Queenes full eyes,</line>
<line>Haue taken Treasure from her Lippes.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>And left them</line>
<line>More rich, for what they yeelded.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Thou &#383;peak'st truth:</line>
<line>No more &#383;uch Wiues, therefore no Wife: one worse,</line>
<line>And better vs&#8217;d, would make her Sainted Spirit</line>
<line>Againe po&#383;&#383;e&#383;&#383;e her Corps, and on this Stage</line>
<line>(Where we Offendors now appeare) Soule-vext,</line>
<line>And begin, why to me?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Had &#383;he &#383;uch power,</line>
<line>She had iust &#383;uch cause.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>She had, and would incense me</line>
<line>To murther her I marryed.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>I &#383;hould &#383;o:</line>
<line>Were I the Gho&#383;t that walk&#8217;d, Il&#8217;d bid you marke</line>
<line>Her eye, and tell me for what dull part in't</line>
<line>You chose her: then Il&#8217;d &#383;hrieke, that euen your eares</line>
<line>Should rift to heare me, and the words that follow&#8217;d,</line>
<line>Should be, Remember mine.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Starres, Starres,</line>
<line>And all eyes else, dead coales: feare thou no Wife;</line>
<line>Ile haue no Wife, Paulina.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Will you &#383;weare</line>
<line>Neuer to marry, but by my free leaue?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Neuer (Paulina) &#383;o be ble&#383;&#383;&#8217;d my Spirit.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Then good my Lords, beare witne&#383;&#383;e to his Oath.</line>
</speech>

<speech>
<speaker>Cleo.</speaker>
<line>You tempt him ouer-much.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Vnle&#383;&#383;e another,</line>
<line>As like Hermione, as is her Picture,</line>
<line>Affront his eye.</line>
</speech>

<speech>
<speaker>Cleo.</speaker>
<line>Good Madame, I haue done.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Yet if my Lord will marry: if you will, Sir;</line>
<line>No remedie but you will: Giue me the Office</line>
<line>To chuse you a Queene: &#383;he &#383;hall not be &#383;o young</line>
<line>As was your former, but &#383;he &#383;hall be &#383;uch</line>
<line>As (walk&#8217;d your first Queenes Gho&#383;t) it &#383;hould take ioy</line>
<line>To &#383;ee her in your armes.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>My true Paulina,</line>
<line>We &#383;hall not marry, till thou bidst vs.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>That</line>
<line>Shall be when your first Queene's againe in breath:</line>
<line>Neuer till then.</line>
</speech>

<stagedir>Enter a Seruant.</stagedir>

<speech>
<speaker>Ser.</speaker>
<line>One that giues out himselfe Prince Florizell,</line>
<line>Sonne of Polixenes, with his Prince&#383;&#383;e (she</line>
<line>The fairest I haue yet beheld) desires acce&#383;&#383;e</line>
<line>To your high presence.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>What with him? he comes not</line>
<line>Like to his Fathers Greatne&#383;&#383;e: his approach</line>
<line>(So out of circumstance, and &#383;uddaine) tells vs,</line>
<line>&#8216;Tis not a Visitation fram&#8217;d, but forc&#8217;d</line>
<line>By need, and accident. What Trayne?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>But few,</line>
<line>And those but meane.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>His Prince&#383;&#383;e (say you) with him?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>I: the mo&#8217;t peerele&#383;&#383;e peece of Earth, I thinke,</line>
<line>That ere the Sunne &#383;hone bright on.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Oh Hermione,</line>
<line>As euery present Time doth boast it &#383;elfe</line>
<line>Aboue a better, gone; &#383;o must thy Graue</line>
<line>Giue way to what&#8217;s &#383;eene now. Sir, you your &#383;elfe</line>
<line>Haue &#383;aid, and writ &#383;o; but your writing now</line>
<line>Is colder then that Theame: &#383;he had not beene,</line>
<line>Nor was not to be equall&#8217;d, thus your Verse</line>
<line>Flow&#8217;d with her Beautie once; &#8216;tis &#383;hrewdly ebb&#8217;d,</line>
<line>To &#383;ay you haue &#383;eene a better.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Pardon, Madame:</line>
<line>The one, I haue almost forgot (your pardon:)</line>
<line>The other, when &#383;he ha's obtayn&#8217;d your Eye,</line>
<line>Will haue your Tongue too. This is a Creature,</line>
<line>Would &#383;he begin a Sect, might quench the zeale</line>
<line>Of all Profe&#383;&#383;ors else; make Proselytes</line>
<line>Of who &#383;he but bid follow.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>How? not women?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Women will loue her, that &#383;he is a Woman</line>
<line>More worth then any Man: Men, that &#383;he is</line>
<line>The rarest of all Women.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Goe Cleomines,</line>
<line>Your &#383;elfe (a&#383;&#383;isted with your honor&#8217;d Friends)</line>
<line>Bring them to our embracement. Still &#8216;tis &#383;trange,</line>
<line>He thus &#383;hould &#383;teale vpon vs.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Paul.</speaker>
<line>Had our Prince</line>
<line>(Iewell of Children) &#383;eene this houre, he had payr&#8217;d</line>
<line>Well with this Lord; there was not full a moneth</line>
<line>Betweene their births.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>'Prethee no more; cease: thou know'st</line>
<line>He dyes to me againe, when talk&#8217;d-of: &#383;ure</line>
<line>When I &#383;hall &#383;ee this Gentleman, thy &#383;peeches</line>
<line>Will bring me to consider that, which may</line>
<line>Vnfurnish me of Reason. They are come.</line>
<line><stagedir>Enter Florizell, Perdita, Cleomines, and others.</stagedir></line>
<line>Your Mother was mo&#8217;t true to Wedlock, Prince,</line>
<line>For &#383;he did print your Royall Father off,</line>
<line>Conceiuing you. Were I but twentie one,</line>
<line>Your Fathers Image is &#383;o hit in you,</line>
<line>(His very ayre) that I &#383;hould call you Brother,</line>
<line>As I did him, and &#383;peake of &#383;omething wildly</line>
<line>By vs perform&#8217;d before. Mo&#8217;t dearely welcome,</line>
<line>And your faire Prince&#383;&#383;e (Godde&#383;&#383;e) oh: alas,</line>
<line>I lost a couple, that 'twixt Heauen and Earth</line>
<line>Might thus haue &#383;tood, begetting wonder, as</line>
<line>You (gracious Couple) doe: and then I lost</line>
<line>(All mine owne Folly) the Societie,</line>
<line>Amitie too of your braue Father, whom</line>
<line>(Though bearing Miserie) I desire my life</line>
<line>Once more to looke on him.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>By his command</line>
<line>Haue I here touch&#8217;d Sicilia, and from him</line>
<line>Giue you all greetings, that a King (at friend)</line>
<line>Can &#383;end his Brother: and but Infirmitie</line>
<line>(Which waits vpon worne times) hath &#383;omething &#383;eiz&#8217;d</line>
<line>His wish&#8217;d Abilitie, he had himselfe</line>
<line>The Lands and Waters, 'twixt your Throne and his,</line>
<line>Measur&#8217;d, to looke vpon you; whom he loues</line>
<line>(He bad me &#383;ay &#383;o) more then all the Scepters,</line>
<line>And those that beare them, liuing.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Oh my Brother,</line>
<line>(Good Gentleman) the wrongs I haue done thee, &#383;tirre</line>
<line>Afresh within me: and these thy offices</line>
<line>(So rarely kind) are as Interpreters</line>
<line>Of my behind-hand &#383;lackne&#383;&#383;e. Welcome hither,</line>
<line>As is the Spring to th&#8217; Earth. And hath he too</line>
<line>Expos&#8217;d this Paragon to th&#8217; fearefull vsage</line>
<line>(At least vngentle) of the dreadfull Neptune,</line>
<line>To greet a man, not worth her paines; much le&#383;&#383;e,</line>
<line>Th&#8217; aduenture of her person?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Good my Lord,</line>
<line>She came from Libia.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Where the Warlike Smalus,</line>
<line>That Noble honor&#8217;d Lord, is fear&#8217;d, and lou&#8217;d?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Mo&#8217;t Royall Sir,</line>
<line>From thence: from him, whose Daughter</line>
<line>His Teares proclaym&#8217;d his parting with her: thence</line>
<line>(A prosperous South-wind friendly) we haue cro&#383;&#383;&#8217;d,</line>
<line>To execute the Charge my Father gaue me,</line>
<line>For visiting your Highne&#383;&#383;e: My best Traine</line>
<line>I haue from your Sicilian Shores dismi&#383;&#383;&#8217;d;</line>
<line>Who for Bohemia bend, to &#383;ignifie</line>
<line>Not onely my &#383;ucce&#383;&#383;e in Libia (Sir)</line>
<line>But my arriuall, and my Wifes, in &#383;afetie</line>
<line>Here, where we are.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>The ble&#383;&#383;ed Gods</line>
<line>Purge all Infection from our Ayre, whilest you</line>
<line>Doe Clymate here: you haue a holy Father,</line>
<line>A graceful Gentleman, against whose person</line>
<line>(So &#383;acred as it is) I haue done &#383;inne,</line>
<line>For which, the Heauens (taking angry note)</line>
<line>Haue left me I&#383;&#383;ue-le&#383;&#383;e: and your Father's ble&#383;&#383;&#8217;d</line>
<line>(As he from Heauen merits it) with you,</line>
<line>Worthy his goodne&#383;&#383;e. What might I haue been,</line>
<line>Might I a Sonne and Daughter now haue look&#8217;d on,</line>
<line>Such goodly things as you?</line>
</speech>

<stagedir>Enter a Lord.</stagedir>

<speech>
<speaker>Lord.</speaker>
<line>Mo&#8217;t Noble Sir,</line>
<line>That which I &#383;hall report, will beare no credit,</line>
<line>Were not the proofe &#383;o nigh. Please you (great Sir)</line>
<line>Bohemia greets you from himselfe, by me:</line>
<line>Desires you to attach his Sonne, who ha's</line>
<line>(His Dignitie, and Dutie both cast off)</line>
<line>Fled from his Father, from his Hopes, and with</line>
<line>A Shepheards Daughter.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Where's Bohemia? &#383;peake:</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Here, in your Citie: I now came from him.</line>
<line>I &#383;peake amazedly, and it becomes</line>
<line>My meruaile, and my Me&#383;&#383;age. To your Court</line>
<line>Whiles he was hastning (in the Chase, it &#383;eemes,</line>
<line>Of this faire Couple) meetes he on the way</line>
<line>The Father of this &#383;eeming Lady, and</line>
<line>Her Brother, hauing both their Countrey quitted,</line>
<line>With this young Prince.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Camillo ha's betray&#8217;d me;</line>
<line>Whose honor, and whose honestie till now,</line>
<line>Endur&#8217;d all Weathers.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Lay't &#383;o to his charge:</line>
<line>He's with the King your Father.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Who? Camillo?</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Camillo (Sir:) I &#383;pake with him: who now</line>
<line>Ha's these poore men in question. Neuer &#383;aw I</line>
<line>Wretches &#383;o quake: they kneele, they ki&#383;&#383;e the Earth;</line>
<line>Forsweare themselues as often as they &#383;peake:</line>
<line>Bohemia &#383;tops his eares, and threatens them</line>
<line>With diuers deaths, in death.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Oh my poore Father:</line>
<line>The Heauen &#383;ets Spyes vpon vs, will not haue</line>
<line>Our Contract celebrated.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>You are marryed?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>We are not (Sir) nor are we like to be:</line>
<line>The Starres (I &#383;ee) will ki&#383;&#383;e the Valleyes first:</line>
<line>The oddes for high and low's alike.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>My Lord,</line>
<line>Is this the Daughter of a King?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>She is,</line>
<line>When once &#383;he is my Wife.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>That once (I &#383;ee) by your good Fathers &#383;peed,</line>
<line>Will come-on very &#383;lowly. I am &#383;orry</line>
<line>(Mo&#8217;t &#383;orry) you haue broken from his liking,</line>
<line>Where you were ty&#8217;d in dutie: and as &#383;orry,</line>
<line>Your Choice is not &#383;o rich in Worth, as Beautie,</line>
<line>That you might well enioy her.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Deare, looke vp:</line>
<line>Though Fortune, visible an Enemie,</line>
<line>Should chase vs, with my Father; powre no iot</line>
<line>Hath &#383;he to change our Loues. Beseech you (Sir)</line>
<line>Remember, &#383;ince you ow&#8217;d no more to Time</line>
<line>Then I doe now: with thought of &#383;uch Affections,</line>
<line>Step forth mine Aduocate: at your request,</line>
<line>My Father will graunt precious things, as Trifles.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Would he doe &#383;o, I'ld beg your precious Mistris,</line>
<line>Which he counts but a Trifle.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Sir (my Liege)</line>
<line>Your eye hath too much youth in't: not a moneth</line>
<line>'Fore your Queene dy&#8217;d, &#383;he was more worth &#383;uch gazes,</line>
<line>Then what you looke on now.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>I thought of her,</line>
<line>Euen in these Lookes I made. But your Petition</line>
<line>Is yet vn-an&#383;wer&#8217;d: I will to your Father:</line>
<line>Your Honor not o&#8217;re-throwne by your desires,</line>
<line>I am friend to them, and you: Vpon which Errand</line>
<line>I now goe toward him: therefore follow me,</line>
<line>And marke what way I make: Come good my Lord.</line>
<line><stagedir>Exeunt.</stagedir></line>
<line>Sc&#339;na Secunda.</line>
</speech>

<stagedir>Enter Autolicus, and a Gentleman.</stagedir>

<speech>
<speaker>Aut.</speaker>
<line>Beseech you (Sir) were you present at this Re-lation?</line>
</speech>

<speech>
<speaker>Gent.1.</speaker>
<line>I was by at the opening of the Farthell, heard the old Shepheard deliuer the manner how he found it: Whereupon (after a little amazedne&#383;&#383;e) we were all com-manded out of the Chamber: onely this (me thought) I heard the Shepheard &#383;ay, he found the Child.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I would mo&#8217;t gladly know the i&#383;&#383;ue of it.</line>
</speech>

<speech>
<speaker>Gent.1.</speaker>
<line>I make a broken deliuerie of the Busine&#383;&#383;e; but the changes I perceiued in the King, and Camillo, were very Notes of admiration: they &#383;eem&#8217;d almost, with &#383;ta-ring on one another, to teare the Cases of their Eyes. There was &#383;peech in their dumbne&#383;&#383;e, Language in their very gesture: they look&#8217;d as they had heard of a World ransom&#8217;d, or one destroyed: a notable pa&#383;&#383;ion of Won-der appeared in them: but the wisest beholder, that knew no more but &#383;eeing, could not &#383;ay, if th&#8217; importance were Ioy, or Sorrow; but in the extremitie of the one, it must needs be. <stagedir>Enter another Gentleman.</stagedir> Here comes a Gentleman, that happily knowes more: The Newes, Rogero.</line>
</speech>

<speech>
<speaker>Gent.2.</speaker>
<line>Nothing but Bon-fires: the Oracle is fulfill&#8217;d: the Kings Daughter is found: &#383;uch a deale of wonder is broken out within this houre, that Ballad-makers cannot be able to expre&#383;&#383;e it. <stagedir>Enter another Gentleman.</stagedir> Here comes the Lady Paulina's Steward, hee can deliuer you more. How goes it now (Sir.) This Newes (which is call&#8217;d true) is &#383;o like an old Tale, that the veritie of it is in &#383;trong &#383;uspition: Ha's the King found his Heire?</line>
</speech>

<speech>
<speaker>Gent.3.</speaker>
<line>Mo&#8217;t true, if euer Truth were pregnant by Circumstance: That which you heare, you'le &#383;weare you &#383;ee, there is &#383;uch vnitie in the proofes. The Mantle of Queene Hermiones: her Iewell about the Neck of it: the Letters of Antigonus found with it, which they know to be his Character: the Maiestie of the Creature, in re-semblance of the Mother: the Affection of Noblene&#383;&#383;e, which Nature &#383;hewes aboue her Breeding, and many o-ther Euidences, proclayme her, with all certaintie, to be the Kings Daughter. Did you &#383;ee the meeting of the two Kings?</line>
</speech>

<speech>
<speaker>Gent.2.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Gent.3.</speaker>
<line>Then haue you lost a Sight which was to bee &#383;eene, cannot bee &#383;poken of. There might you haue be-held one Ioy crowne another, &#383;o and in &#383;uch manner, that it &#383;eem&#8217;d Sorrow wept to take leaue of them: for their Ioy waded in teares. There was casting vp of Eyes, hol-ding vp of Hands, with Countenance of &#383;uch distraction, that they were to be knowne by Garment, not by Fauor. Our King being ready to leape out of himselfe, for ioy of his found Daughter; as if that Ioy were now become a Lo&#383;&#383;e, cryes, Oh, thy Mother, thy Mother: then askes Bohemia forgiuene&#383;&#383;e, then embraces his Sonne-in-Law: then againe worryes he his Daughter, with clipping her. Now he thanks the old Shepheard (which &#383;tands by, like a Weather-bitten Conduit, of many Kings Reignes.) I neuer heard of &#383;uch another Encounter; which lames Re-port to follow it, and vndo's description to doe it.</line>
</speech>

<speech>
<speaker>Gent.2.</speaker>
<line>What, 'pray you, became of Antigonus, that carryed hence the Child?</line>
</speech>

<speech>
<speaker>Gent.3.</speaker>
<line>Like an old Tale &#383;till, which will haue matter to rehearse, though Credit be asleepe, and not an eare o-pen; he was torne to pieces with a Beare: This auouches the Shepheards Sonne; who ha's not onely his Innocence (which &#383;eemes much) to iustifie him, but a Hand-kerchief and Rings of his, that Paulina knowes.</line>
</speech>

<speech>
<speaker>Gent.1.</speaker>
<line>What became of his Barke, and his Fol-lowers?</line>
</speech>

<speech>
<speaker>Gent.3.</speaker>
<line>Wrackt the &#383;ame instant of their Masters death, and in the view of the Shepheard: &#383;o that all the Instruments which ayded to expose the Child, were euen then lost, when it was found. But oh the Noble Combat, that 'twixt Ioy and Sorrow was fought in Paulina. Shee had one Eye declin&#8217;d for the lo&#383;&#383;e of her Husband, ano-ther eleuated, that the Oracle was fulfill&#8217;d: Shee lifted the Prince&#383;&#383;e from the Earth, and &#383;o locks her in embracing, as if &#383;hee would pin her to her heart, that &#383;hee might no more be in danger of loosing.</line>
</speech>

<speech>
<speaker>Gent.1.</speaker>
<line>The Dignitie of this Act was worth the au-dience of Kings and Princes, for by &#383;uch was it acted.</line>
</speech>

<speech>
<speaker>Gent.3.</speaker>
<line>One of the prettyest touches of all, and that which angl&#8217;d for mine Eyes (caught the Water, though not the Fish) was, when at the Relation of the Queenes death (with the manner how &#383;hee came to't, brauely con-fe&#383;&#383;&#8217;d, and lamented by the King) how attentiuene&#383;&#383;e wounded his Daughter, till (from one &#383;igne of dolour to another) &#383;hee did (with an Alas) I would faine &#383;ay, bleed Teares; for I am &#383;ure, my heart wept blood. Who was mo&#8217;t Marble, there changed colour: &#383;ome &#383;wownded, all &#383;orrowed: if all the World could haue &#383;een't, the W&#339; had beene vniuersall.</line>
</speech>

<speech>
<speaker>Gent.1.</speaker>
<line>Are they returned to the Court?</line>
</speech>

<speech>
<speaker>Gent.3.</speaker>
<line>No: The Prince&#383;&#383;e hearing of her Mothers Statue (which is in the keeping of Paulina) a Peece many yeeres in doing, and now newly perform&#8217;d, by that rare Italian Master, Iulio Romano, who (had he himselfe Eter-nitie, and could put Breath into his Worke) would be-guile Nature of her Custome, &#383;o perfectly he is her Ape: He &#383;o neere to Hermione, hath done Hermione, that they &#383;ay one would &#383;peake to her, and &#383;tand in hope of an&#383;wer. Thither (with all greedine&#383;&#383;e of affection) are they gone, and there they intend to Sup.</line>
</speech>

<speech>
<speaker>Gent.2.</speaker>
<line>I thought &#383;he had &#383;ome great matter there in hand, for &#383;hee hath priuately, twice or thrice a day, euer &#383;ince the death of Hermione, visited that remoued House. Shall wee thither, and with our companie peece the Re-ioycing? _</line>
</speech>

<speech>
<speaker>Gent.1.</speaker>
<line>Who would be thence, that ha's the benefit of Acce&#383;&#383;e? euery winke of an Eye, &#383;ome new Grace will be borne: our Absence makes vs vnthriftie to our Knowledge. Let's along. </line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Aut.</speaker>
<line>Now (had I not the dash of my former life in me) would Preferment drop on my head. I brought the old man and his Sonne aboord the Prince; told him, I heard them talke of a Farthell, and I know not what: but he at that time ouer-fond of the Shepheards Daughter (so he then tooke her to be) who began to be much Sea-sick, and himselfe little better, extremitie of Weather conti-nuing, this Mysterie remained vndiscouer&#8217;d. But &#8216;tis all one to me: for had I beene the finder-out of this Secret, it would not haue rellish&#8217;d among my other discredits. <stagedir>Enter Shepheard and Clowne.</stagedir> Here come those I haue done good to against my will, and alreadie appearing in the blo&#383;&#383;omes of their For-tune. _</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Come Boy, I am past moe Children: but thy</line>
<line>Sonnes and Daughters will be all Gentlemen borne.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>You are well met (Sir:) you deny&#8217;d to fight with mee this other day, because I was no Gentleman borne. See you these Clothes? &#383;ay you &#383;ee them not, and thinke me &#383;till no Gentleman borne: You were best &#383;ay these Robes are not Gentlemen borne. Giue me the Lye: doe: and try whether I am not now a Gentleman borne.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I know you are now (Sir) a Gentleman borne.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>I, and haue been &#383;o any time these foure houres.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>And &#383;o haue I, Boy.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>So you haue: but I was a Gentleman borne be-fore my Father: for the Kings Sonne tooke me by the hand, and call&#8217;d mee Brother: and then the two Kings call&#8217;d my Father Brother: and then the Prince (my Bro-ther) and the Prince&#383;&#383;e (my Sister) call&#8217;d my Father, Father; and &#383;o wee wept: and there was the first Gentleman-like teares that euer we &#383;hed.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>We may liue (Sonne) to &#383;hed many more.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>I: or else 'twere hard luck, being in &#383;o preposte-rous estate as we are.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I humbly beseech you (Sir) to pardon me all the faults I haue committed to your Worship, and to giue me your good report to the Prince my Master.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>'Prethee Sonne doe: for we must be gentle, now we are Gentlemen.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Thou wilt amend thy life?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I, and it like your good Worship.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Giue me thy hand: I will &#383;weare to the Prince, thou art as hone&#383;t a true Fellow as any is in Bohemia.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>You may &#383;ay it, but not &#383;weare it.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Not &#383;weare it, now I am a Gentleman? Let</line>
<line>Boores and Francklins &#383;ay it, Ile &#383;weare it.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>How if it be false (Sonne?)</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>If it be ne're &#383;o false, a true Gentleman may &#383;weare it, in the behalfe of his Friend: And Ile &#383;weare to the Prince, thou art a tall Fellow of thy hands, and that thou wilt not be drunke: but I know thou art no tall Fel-low of thy hands, and that thou wilt be drunke: but Ile &#383;weare it, and I would thou would'st be a tall Fellow of thy hands.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I will proue &#383;o (Sir) to my power.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>I, by any meanes proue a tall Fellow: if I do not wonder, how thou dar'st venture to be drunke, not being a tall Fellow, trust me not. Harke, the Kings and Prin-ces (our Kindred) are going to &#383;ee the Queenes Picture. Come, follow vs: wee'le be thy good Masters. </line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scaena Tertia.</scenetitle>

<stagedir>Enter Leontes, Polixenes, Florizell, Perdita, Camillo, Paulina: Hermione (like a Statue:) Lords, &amp;c</stagedir>

<speech>
<speaker>Leo.</speaker>
<line>O graue and good Paulina, the great comfort</line>
<line>That I haue had of thee?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>What (Soueraigne Sir)</line>
<line>I did not well, I meant well: all my Seruices</line>
<line>You haue pay&#8217;d home. But that you haue vouchsaf&#8217;d</line>
<line>(With your Crown&#8217;d Brother, and these your contracted</line>
<line>Heires of your Kingdomes) my poore House to visit;</line>
<line>It is a &#383;urplus of your Grace, which neuer</line>
<line>My life may last to answere.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>O Paulina,</line>
<line>We honor you with trouble: but we came</line>
<line>To &#383;ee the Statue of our Queene. Your Gallerie</line>
<line>Haue we pa&#383;&#383;&#8217;d through, not without much content</line>
<line>In many &#383;ingularities; but we &#383;aw not</line>
<line>That which my Daughter came to looke vpon,</line>
<line>The Statue of her Mother.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>As &#383;he liu&#8217;d peerele&#383;&#383;e,</line>
<line>So her dead likene&#383;&#383;e I doe well beleeue</line>
<line>Excells what euer yet you look&#8217;d vpon,</line>
<line>Or hand of Man hath done: therefore I keepe it</line>
<line>Louely, apart. But here it is: prepare</line>
<line>To &#383;ee the Life as liuely mock&#8217;d, as euer</line>
<line>Still Sleepe mock&#8217;d Death: behold, and &#383;ay &#8216;tis well.</line>
<line>I like your &#383;ilence, it the more &#383;hewes-off</line>
<line>Your wonder: but yet &#383;peake, first you (my Liege)</line>
<line>Comes it not &#383;omething neere?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Her naturall Posture.</line>
<line>Chide me (deare Stone) that I may &#383;ay indeed</line>
<line>Thou art Hermione; or rather, thou art &#383;he,</line>
<line>In thy not chiding: for &#383;he was as tender</line>
<line>As Infancie, and Grace. But yet (Paulina)</line>
<line>Hermione was not &#383;o much wrinckled, nothing</line>
<line>So aged as this &#383;eemes.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Oh, not by much.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>So much the more our Caruers excellence,</line>
<line>Which lets goe-by &#383;ome &#383;ixteene yeeres, and makes her</line>
<line>As &#383;he liu&#8217;d now.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>As now &#383;he might haue done,</line>
<line>So much to my good comfort, as it is</line>
<line>Now piercing to my Soule. Oh, thus &#383;he &#383;tood,</line>
<line>Euen with &#383;uch Life of Maiestie (warme Life,</line>
<line>As now it coldly &#383;tands) when first I woo&#8217;d her.</line>
<line>I am asham&#8217;d: Do's not the Stone rebuke me,</line>
<line>For being more Stone then it? Oh Royall Peece:</line>
<line>There's Magick in thy Maiestie, which ha's</line>
<line>My Euils coniur&#8217;d to remembrance; and</line>
<line>From thy admiring Daughter tooke the Spirits,</line>
<line>Standing like Stone with thee.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>And giue me leaue,</line>
<line>And doe not &#383;ay &#8216;tis Superstition, that</line>
<line>I kneele, and then implore her Ble&#383;&#383;ing. Lady,</line>
<line>Deere Queene, that ended when I but began,</line>
<line>Giue me that hand of yours, to ki&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>O, patience:</line>
<line>The Statue is but newly fix&#8217;d; the Colour's</line>
<line>Not dry.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>My Lord, your Sorrow was too &#383;ore lay&#8217;d-on,</line>
<line>Which &#383;ixteene Winters cannot blow away,</line>
<line>So many Summers dry: &#383;carce any Ioy</line>
<line>Did euer &#383;o long liue; no Sorrow,</line>
<line>But kill&#8217;d it &#383;elfe much &#383;ooner.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Deere my Brother,</line>
<line>Let him, that was the cause of this, haue powre</line>
<line>To take-off &#383;o much griefe from you, as he</line>
<line>Will peece vp in himselfe.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Indeed my Lord,</line>
<line>If I had thought the &#383;ight of my poore Image</line>
<line>Would thus haue wrought you (for the Stone is mine)</line>
<line>Il&#8217;d not haue &#383;hew&#8217;d it.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Doe not draw the Curtaine.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>No longer &#383;hall you gaze on't, least your Fancie</line>
<line>May thinke anon, it moues.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Let be, let be:</line>
<line>Would I were dead, but that me thinkes alreadie.</line>
<line>(What was he that did make it?) See (my Lord)</line>
<line>Would you not deeme it breath&#8217;d? and that those veines</line>
<line>Did verily beare blood?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>'Masterly done:</line>
<line>The very Life &#383;eemes warme vpon her Lippe.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>The fixure of her Eye ha's motion in't,</line>
<line>As we are mock&#8217;d with Art.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Ile draw the Curtaine:</line>
<line>My Lord's almost &#383;o farre transported, that</line>
<line>Hee'le thinke anon it liues.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Oh &#383;weet Paulina,</line>
<line>Make me to thinke &#383;o twentie yeeres together:</line>
<line>No &#383;etled Sences of the World can match</line>
<line>The pleasure of that madne&#383;&#383;e. Let't alone.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>I am &#383;orry (Sir) I haue thus farre &#383;tir&#8217;d you: but</line>
<line>I could afflict you farther.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Doe Paulina:</line>
<line>For this Affliction ha's a taste as &#383;weet</line>
<line>As any Cordiall comfort. Still me thinkes</line>
<line>There is an ayre comes from her. What fine Chizzell</line>
<line>Could euer yet cut breath? Let no man mock me,</line>
<line>For I will ki&#383;&#383;e her.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Good my Lord, forbeare:</line>
<line>The ruddine&#383;&#383;e vpon her Lippe, is wet:</line>
<line>You'le marre it, if you ki&#383;&#383;e it; &#383;tayne your owne</line>
<line>With Oyly Painting: &#383;hall I draw the Curtaine.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>No: not these twentie yeeres.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>So long could I</line>
<line>Stand-by, a looker-on.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Either forbeare,</line>
<line>Quit presently the Chappell, or resolue you</line>
<line>For more amazement: if you can behold it,</line>
<line>Ile make the Statue moue indeed; descend,</line>
<line>And take you by the hand: but then you'le thinke</line>
<line>(Which I protest against) I am a&#383;&#383;isted</line>
<line>By wicked Powers.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>What you can make her doe,</line>
<line>I am content to looke on: what to &#383;peake,</line>
<line>I am content to heare: for &#8216;tis as easie</line>
<line>To make her &#383;peake, as moue.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>It is requir&#8217;d</line>
<line>You doe awake your Faith: then, all &#383;tand &#383;till:</line>
<line>On: those that thinke it is vnlawfull Busine&#383;&#383;e</line>
<line>I am about, let them depart.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Proceed:</line>
<line>No foot &#383;hall &#383;tirre.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Musick; awake her: Strike:</line>
<line>&#8216;Tis time: descend: be Stone no more: approach:</line>
<line>Strike all that looke vpon with meruaile: Come:</line>
<line>Ile fill your Graue vp: &#383;tirre: nay, come away:</line>
<line>Bequeath to Death your numne&#383;&#383;e: (for from him,</line>
<line>Deare Life redeemes you) you perceiue &#383;he &#383;tirres:</line>
<line>Start not: her Actions &#383;hall be holy, as</line>
<line>You heare my Spell is lawfull: doe not &#383;hun her,</line>
<line>Vntill you &#383;ee her dye againe; for then</line>
<line>You kill her double: Nay, present your Hand:</line>
<line>When &#383;he was young, you woo&#8217;d her: now, in age,</line>
<line>Is &#383;he become the Suitor?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Oh, &#383;he's warme:</line>
<line>If this be Magick, let it be an Art</line>
<line>Lawfull as Eating.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>She embraces him.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>She hangs about his necke,</line>
<line>If &#383;he pertaine to life, let her &#383;peake too.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>I, and make it manifest where &#383;he ha's liu&#8217;d,</line>
<line>Or how &#383;tolne from the dead?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>That &#383;he is liuing,</line>
<line>Were it but told you, &#383;hould be hooted at</line>
<line>Like an old Tale: but it appeares &#383;he liues,</line>
<line>Though yet &#383;he &#383;peake not. Marke a little while:</line>
<line>Please you to interpose (faire Madam) kneele,</line>
<line>And pray your Mothers ble&#383;&#383;ing: turne good Lady,</line>
<line>Our Perdita is found.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>You Gods looke downe,</line>
<line>And from your &#383;acred Viols poure your graces</line>
<line>Vpon my daughters head: Tell me (mine owne)</line>
<line>Where hast thou bin preseru&#8217;d? Where liu&#8217;d? How found</line>
<line>Thy Fathers Court? For thou &#383;halt heare that I</line>
<line>Knowing by Paulina, that the Oracle</line>
<line>Gaue hope thou wast in being, haue preseru&#8217;d</line>
<line>My &#383;elfe, to &#383;ee the y&#383;&#383;ue.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>There's time enough for that,</line>
<line>Least they desire (vpon this push) to trouble</line>
<line>Your ioyes, with like Relation. Go together</line>
<line>You precious winners all: your exultation</line>
<line>Partake to euery one: I (an old Turtle)</line>
<line>Will wing me to &#383;ome wither&#8217;d bough, and there</line>
<line>My Mate (that&#8217;s neuer to be found againe)</line>
<line>Lament, till I am lost.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>O peace Paulina:</line>
<line>Thou &#383;houldst a husband take by my consent,</line>
<line>As I by thine a Wife. This is a Match,</line>
<line>And made betweene's by Vowes. Thou hast found mine,</line>
<line>But how, is to be question&#8217;d: for I &#383;aw her</line>
<line>(As I thought) dead: and haue (in vaine) &#383;aid many</line>
<line>A prayer vpon her graue. Ile not &#383;eeke farre</line>
<line>(For him, I partly know his minde) to finde thee</line>
<line>An honourable husband. Come Camillo,</line>
<line>And take her by the hand: whose worth, and honesty</line>
<line>Is richly noted: and heere iustified</line>
<line>By Vs, a paire of Kings. Let's from this place.</line>
<line>What? looke vpon my Brother: both your pardons,</line>
<line>That ere I put betweene your holy lookes</line>
<line>My ill &#383;uspition: This your Son-in-law,</line>
<line>And Sonne vnto the King, whom heauens directing</line>
<line>Is troth-plight to your daughter. Good Paulina,</line>
<line>Leade vs from hence, where we may leysurely</line>
<line>Each one demand, and answere to his part</line>
<line>Perform&#8217;d in this wide gap of Time, &#383;ince first</line>
<line>We were di&#383;&#383;euer&#8217;d: Hastily lead away.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<personae>  
<personaetitle>The Names of the Actors.</personaetitle>
<persona>Leontes, King of Sicillia.</persona>
<persona>Mamillus, yong Prince of Sicillia.</persona>
<persona>Camillo.</persona>
<persona>Antigonus.</persona>
<persona>Cleomines.</persona>
<persona>Dion.</persona>
<persona>Foure</persona>
<persona>Lords of Sicillia.</persona>
<persona>Hermione, Queene to Leontes.</persona>
<persona>Perdita, Daughter to Leontes and Hermione.</persona>
<persona>Paulina, wife to Antigonus.</persona>
<persona>Emilia, a Lady.</persona>
<persona>Polixenes, King of Bohemia.</persona>
<persona>Florizell, Prince of Bohemia.</persona>
<persona>Old Shepheard, reputed Father of Perdita.</persona>
<persona>Clowne, his Sonne.</persona>
<persona>Autolicus, a Rogue.</persona>
<persona>Archidamus, a Lord of Bohemia.</persona>
<persona>Other Lords, and Gentlemen, and Seruants.</persona>
<persona>Shepheards, and Shepheardde&#383;&#383;es.</persona>
</personae> 

<finis>
<finistitle>FINIS.</finistitle>
</finis>


<authordetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</authordetails>
</play>

