<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio" unique="winters-tale">
<title short="Winter's Tale">The Winters Tale.</title>
<playwright>William Shake&#383;peare</playwright>
<edition>Fir&#383;t Folio of 1623</edition>

<act>
<acttitle id="scene1_1">A&#392;tus Primus.Sc&#339;na Prima.</acttitle>
<scene>
<scenetitle type="act-title" id="scene1_1">A&#392;tus Primus.Sc&#339;na Prima.</scenetitle>

<stagedir>Enter Camillo and Archidamus.</stagedir>

<speech>
<speaker>Arch.</speaker>
<line order="first"><dropcap type="floral">I</dropcap>f you &#383;hall chance (<nameref>Camillo</nameref>) to vi&#383;it <nameref>Bohemia</nameref>, on</line>
<line order="second">the like occa&#383;ion whereon my &#383;eruices are now</line>
<line order="third">on-foot, you &#383;hall &#383;ee (as I haue &#383;aid) great dif-</line>
<line>ference betwixt our <nameref>Bohemia</nameref>, and your <nameref>Sicilia</nameref>.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I thinke, this comming Summer, the King of</line>
<line><nameref>Sicilia</nameref> meanes to pay <nameref>Bohemia</nameref> the Vi&#383;itation, which hee</line>
<line>iu&#383;tly owes him.</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>Wherein our Entertainment &#383;hall &#383;hame vs: we</line>
<line>will be iu&#383;ti&#64257;ed in our Loues: for indeed&#8212;</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>&#8217;Be&#383;eech you&#8212;</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>Verely I &#383;peake it in the freedome of my know-</line>
<line>ledge: we cannot with &#383;uch magni&#64257;cence&#8212; in &#383;o rare&#8212;</line>
<line>I know not what to &#383;ay&#8212; Wee will giue you &#383;leepie</line>
<line>Drinkes, that your Sences (vn-intelligent of our in&#383;uf&#64257;-</line>
<line>cience) may, though they cannot pray&#383;e vs, as little ac-</line>
<line>cu&#383;e vs.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>You pay a great deale to deare, for what&#8217;s giuen</line>
<line>freely.</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>&#8217;Beleeue me, I &#383;peake as my vnder&#383;tanding in-</line>
<line>&#383;tru&#392;ts me, and as mine hone&#383;tie puts it to vtterance.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line><nameref>Sicilia</nameref> cannot &#383;hew him&#383;elfe ouer-kind to <nameref>Bohe</nameref>-</line>
<line><nameref>mia</nameref>: They were trayn&#8217;d together in their Child-hoods;</line> 
<line>and there rooted betwixt them then &#383;uch an affe&#392;tion,</line>
<line>which cannot chu&#383;e but braunch now. Since their more</line>
<line>mature Dignities, and Royall Nece&#383;&#383;ities, made &#383;eperati-</line>
<line>on of their Societie, their Encounters (though not Per&#383;o-</line>
<line>nall) hath been Royally attornyed with enter-change of</line>
<line>Gi&#64261;s, Letters, louing Emba&#383;&#383;ies, that they haue &#383;eem&#8217;d to</line>
<line>be together, though ab&#383;ent: &#383;hooke hands, as ouer a Va&#383;t;</line>
<line>and embrac&#8217;d as it were from the ends of oppo&#383;ed Winds.</line>
<line>The Heauens continue their Loues.</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>I thinke there is not in the World, either Malice</line>
<line>or Matter, to alter it. You haue an vn&#383;peakable comfort</line>
<line>of your young Prince <nameref>Mamillius</nameref>: it is a Gentleman of the</line>
<line>greate&#383;t Promi&#383;e, that euer came into my Note.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I very well agree with you, in the hopes of him:</line>
<line>it is a gallant Child; one, that (indeed) Phy&#383;icks the Sub-</line>
<line>ie&#392;t, makes old hearts fre&#383;h: they that went on Crutches</line>
<line>ere he was borne, de&#383;ire yet their life, to &#383;ee him a Man.</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>Would they el&#383;e be content to die?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Yes; if there were no other excu&#383;e, why they &#383;hould</line>
<line>de&#383;ire to liue.</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>If the King had no Sonne, they would de&#383;ire to</line>
<line>liue on Crutches till he had one.</line>
</speech>

<stagedir>Exeunt.</stagedir>
</scene>

<scene>
<scenetitle id="scene1_2">Sc&#339;na Secunda.</scenetitle>

<stagedir>Enter Leontes, Hermione, Mamillius, Polixenes, Camillo.</stagedir>

<speech>
<speaker>Pol.</speaker>
<line>Nine Changes of the Watry-Starre hath been</line>
<line>The Shepheards Note, &#383;ince we haue le&#64261; our Throne</line>
<line>Without a Burthen: Time as long againe</line>
<line>Would be &#64257;ll&#8217;d vp (my Brother) with our Thanks,</line>
<line>And yet we &#383;hould, for perpetuitie,</line>
<line>G&#339; hence in debt: And therefore, like a Cypher</line>
<line>(Yet &#383;tanding in rich place) I multiply</line>
<line>With one we thanke you, many thou&#383;ands m&#339;,</line>
<line>That goe before it.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Stay your Thanks a while,</line>
<line>And pay them when you part.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Sir, that&#8217;s to morrow:</line>
<line>I am que&#383;tion&#8217;d by my feares, of what may chance,</line>
<line>Or breed vpon our ab&#383;ence, that may blow</line>
<line>No &#383;neaping Winds at home, to make vs &#383;ay,</line>
<line>This is put forth too truly: be&#383;ides, I haue &#383;tay&#8217;d</line>
<line>To tyre your Royaltie.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>We are tougher (Brother)</line>
<line>Then you can put vs to&#8217;t.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>No longer &#383;tay.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>One Seue&#8217;night longer.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Very &#383;ooth, to morrow.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Wee&#8217;le part the time betweene&#8217;s then: and in that</line>
<line>Ile no gaine-saying.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Pre&#383;&#383;e me not (&#8217;be&#383;eech you) &#383;o:</line>
<line>There is no Tongue that moues; none, none i&#8217;th&#8217; World</line>
<line>So &#383;oone as yours, could win me: &#383;o it &#383;hould now,</line>
<line>Were there nece&#383;&#383;itie in your reque&#383;t, although</line>
<line>&#8217;Twere needfull I deny&#8217;d it. My Affaires</line>
<line>D&#339; euen drag me home-ward: which to hinder,</line>
<line>Were (in your Loue) a Whip to me; my &#383;tay,</line>
<line>To you a Charge, and Trouble: to &#383;aue both,</line>
<line>Farewell (our Brother.)</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Tongue-ty&#8217;d our Queene? &#383;peake you.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>I had thought (Sir) to haue held my peace, vntill</line>
<line>You had drawne Oathes from him, not to &#383;tay: you (Sir)</line>
<line>Charge him too coldly. Tell him, you are &#383;ure</line>
<line>All in <nameref>Bohemia&#8217;s</nameref> well: this &#383;atisfa&#392;tion,</line>
<line>The by-gone-day proclaym&#8217;d, &#383;ay this to him,</line>
<line>He&#8217;s beat from his be&#383;t ward.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Well &#383;aid, <nameref>Hermione</nameref>.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>To tell, he longs to &#383;ee his Sonne, were &#383;trong:</line>
<line>But let him &#383;ay &#383;o then, and let him g&#339;;</line>
<line>But let him &#383;weare &#383;o, and he &#383;hall not &#383;tay,</line>
<line>Wee&#8217;l thwack him hence with Di&#383;taffes.</line>
<line>Yet of your Royall pre&#383;ence, Ile aduenture</line>
<line>The borrow of a Weeke. When at <nameref>Bohemia</nameref></line>
<line>You take my Lord, Ile giue him my Commi&#383;&#383;ion,</line>
<line>To let him there a Moneth, behind the Ge&#383;t</line>
<line>Pre&#64257;x&#8217;d for&#8217;s parting: yet (good-deed) <nameref>Leontes</nameref>,</line>
<line>I loue thee not a Iarre o&#8217;th&#8217; Clock, behind</line>
<line>What Lady &#383;he her Lord. You&#8217;le &#383;tay?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>No, Madame.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Nay, but you will?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>I may not verely.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Verely?</line>
<line>You put me off with limber Vowes: but I,</line>
<line>Though you would &#383;eek t&#8217; vn&#383;phere the Stars with Oaths,</line>
<line>Should yet &#383;ay, Sir, no going: Verely</line>
<line>You &#383;hall not g&#339;; a Ladyes Verely &#8217;is</line>
<line>As potent as a Lords. Will you g&#339; yet?</line>
<line>Force me to keepe you as a Pri&#383;oner,</line>
<line>Not like a Gue&#383;t: &#383;o you &#383;hall pay your Fees</line>
<line>When you depart, and &#383;aue your Thanks. How &#383;ay you?</line>
<line>My Pri&#383;oner? or my Gue&#383;t? by your dread Verely,</line>
<line>One of them you &#383;hall be.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Your Gue&#383;t then, Madame:</line>
<line>To be your Pri&#383;oner, &#383;hould import offending;</line>
<line>Which is for me, le&#383;&#383;e ea&#383;ie to commit,</line>
<line>Then you to puni&#383;h.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Not your Gaoler then,</line>
<line>But your kind Ho&#383;te&#383;&#383;e. Come, Ile que&#383;tion you</line>
<line>Of my Lords Tricks, and yours, when you were Boyes:</line>
<line>You were pretty Lordings then?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>We were (faire Queene)</line>
<line>Two Lads, that thought there was no more behind,</line>
<line>But &#383;uch a day to morrow, as to day,</line>
<line>And to be Boy eternall.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Was not my Lord</line>
<line>The veryer Wag o&#8217;th&#8217; two?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>We were as twyn&#8217;d Lambs, that did fri&#383;k i&#8217;th&#8217; Sun,</line>
<line>And bleat the one at th&#8217; other: what we chang&#8217;d,</line>
<line>Was Innocence, for Innocence: we knew not</line>
<line>The Do&#392;trine of ill-doing, nor dream&#8217;d</line>
<line>That any did: Had we pur&#383;u&#8217;d that life,</line>
<line>And our weake Spirits ne&#8217;re been higher rear&#8217;d</line>
<line>With &#383;tronger blood, we &#383;hould haue an&#383;wer&#8217;d Heauen</line>
<line>Boldly, not guilty; the Impo&#383;ition clear&#8217;d,</line>
<line>Hereditarie ours.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>By this we gather</line>
<line>You haue tript &#383;ince.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>O my mo&#383;t &#383;acred Lady,</line>
<line>Temptations haue &#383;ince then been borne to&#8217;s: for</line>
<line>In tho&#383;e vn&#64258;edg&#8217;d dayes, was my Wife a Girle;</line>
<line>Your precious &#383;elfe had then not cro&#383;s&#8217;d the eyes</line>
<line>Of my young Play-fellow.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Grace to boot:</line>
<line>Of this make no conclu&#383;ion, lea&#383;t you &#383;ay</line>
<line>Your Queene and I are Deuils: yet g&#339; on,</line>
<line>Th&#8217; offences we haue made you d&#339;, wee&#8217;le an&#383;were,</line>
<line>If you fir&#383;t &#383;inn&#8217;d with vs: and that with vs</line>
<line>You did continue fault; and that you &#383;lipt not</line>
<line>With any, but with vs.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Is he woon yet?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Hee&#8217;le &#383;tay (my Lord.)</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>At my reque&#383;t, he would not:</line>
<line><nameref>Hermione</nameref> (my deare&#383;t) thou neuer &#383;poak&#8217;&#383;t</line>
<line>To better purpo&#383;e.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Neuer?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Neuer, but once.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>What? haue I twice &#383;aid well? when was&#8217;t before?</line>
<line>I prethee tell me: cram&#8217;s with pray&#383;e, and make&#8217;s</line>
<line>As fat as tame things: One good deed, dying tonguele&#383;&#383;e,</line>
<line>Slaughters a thou&#383;and, wayting vpon that.</line>
<line>Our pray&#383;es are our Wages. You may ride&#8217;s</line>
<line>With one &#383;o&#64261; Ki&#383;&#383;e a thou&#383;and Furlongs, ere</line>
<line>With Spur we heat an Acre. But to th&#8217; Goale:</line>
<line>My la&#383;t good deed, was to entreat his &#383;tay.</line>
<line>What was my &#64257;r&#383;t? it ha&#8217;s an elder Si&#383;ter,</line>
<line>Or I mi&#383;take you: O, would her Name were <nameref>Grace</nameref>.</line>
<line>But once before I &#383;poke to th&#8217; purpo&#383;e? when?</line>
<line>Nay, let me haue&#8217;t: I long.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Why, that was when</line>
<line>Three crabbed Moneths had &#383;owr&#8217;d them&#383;elues to death,</line>
<line>Ere I could make thee open thy white Hand:</line>
<line>A clap thy &#383;elfe, my Loue; then did&#383;t thou vtter,</line>
<line>I am yours for euer.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>&#8217;Tis Grace indeed.</line>
<line>Why lo-you now; I haue &#383;poke to th&#8217; purpo&#383;e twice:</line>
<line>The one, for euer earn&#8217;d a Royall Husband;</line>
<line>Th&#8217; other, for &#383;ome while a Friend.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Too hot, too hot:</line>
<line>To mingle friend&#383;hip farre, is mingling bloods.</line>
<line>I haue <nameref>Tremor Cordis</nameref> on me: my heart daunces,</line>
<line>But not for ioy; not ioy. This Entertainment</line>
<line>May a free face put on: deriue a Libertie</line>
<line>From Heartine&#383;&#383;e, from Bountie, fertile Bo&#383;ome,</line>
<line>And well become the Agent: &#8217;t may; I graunt:</line>
<line>But to be padling Palmes, and pinching Fingers,</line>
<line>As now they are, and making pra&#392;tis&#8217;d Smiles</line>
<line>As in a Looking-Gla&#383;&#383;e; and then to &#383;igh, as &#8217;twere</line>
<line>The Mort o&#8217;th&#8217; Deere: oh, that is entertainment</line>
<line>My Bo&#383;ome likes not, nor my Browes. <nameref>Mamillius.</nameref>,</line>
<line>Art thou my Boy?</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>I, my good Lord.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>I&#8217;fecks:</line>
<line>Why that&#8217;s my Bawcock: what? has&#8217;t &#383;mutch&#8217;d thy No&#383;e?</line>
<line>They &#383;ay it is a Coppy out of mine. Come Captaine,</line>
<line>We mu&#383;t be neat; not neat, but cleanly, Captaine:</line>
<line>And yet the Steere, the Heycfer, and the Calfe,</line>
<line>Are all call&#8217;d Neat. Still Virginalling</line>
<line>Vpon his Palme? How now (you wanton Calfe)</line>
<line>Art thou my Calfe?</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>Yes, if you will (my Lord.)</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Thou want&#8217;&#383;t a rough pa&#383;h, &amp; the &#383;hoots that I haue</line>
<line>To be full, like me: yet they &#383;ay we are</line>
<line>Almo&#383;t as like as Egges; Women &#383;ay &#383;o,</line>
<line>(That will &#383;ay any thing.) But were they fal&#383;e</line>
<line>As o&#8217;re-dy&#8217;d Blacks, as Wind, as Waters; fal&#383;e</line>
<line>As Dice are to be wi&#383;h&#8217;d, by one that &#64257;xes</line>
<line>No borne &#8217;twixt his and mine; yet were it true,</line>
<line>To &#383;ay this Boy were like me. Come (Sir Page)</line>
<line>Looke on me with your Welkin eye: &#383;weet Villaine,</line>
<line>Mo&#383;t dear&#8217;&#383;t, my Collop: Can thy Dam, may&#8217;t be</line>
<line>Affe&#392;tion? thy Intention &#383;tabs the Center.</line>
<line>Thou do&#8217;&#383;t make po&#383;&#383;ible things not &#383;o held,</line>
<line>Communicat&#8217;&#383;t with Dreames (how can this be?)</line>
<line>With what&#8217;s vnreall: thou coa&#392;tiue art,</line>
<line>And fellow&#8217;&#383;t nothing. Then &#8217;tis very credent,</line>
<line>Thou may&#8217;&#383;t co-ioyne with &#383;omething, and thou do&#8217;&#383;t,</line>
<line>(And that beyond Commi&#383;&#383;ion) and I &#64257;nd it,</line>
<line>(And that to the infe&#392;tion of my Braines,</line>
<line>And hardning of my Browes.)</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>What meanes <nameref>Sicilia</nameref>?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>He &#383;omething &#383;eemes vn&#383;etled.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>How? my Lord?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>What cheere? how is&#8217;t with you, be&#383;t Brother?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>You look as if you held a Brow of much di&#383;tra&#392;tion:</line>
<line>Are you mou&#8217;d (my Lord?)</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>No, in good earne&#383;t.</line>
<line>How &#383;ometimes Nature will betray it&#8217;s folly?</line>
<line>It&#8217;s tenderne&#383;&#383;e? and make it &#383;elfe a Pa&#383;time</line>
<line>To harder bo&#383;omes? Looking on the Lynes</line>
<line>Of my Boyes face, me thoughts I did requoyle</line>
<line>Twentie three yeeres, and &#383;aw my &#383;elfe vn-breech&#8217;d,</line>
<line>In my greene Veluet Coat; my Dagger muzzel&#8217;d,</line>
<line>Lea&#383;t it &#383;hould bite it&#8217;s Ma&#383;ter, and &#383;o proue</line>
<line>(As Ornaments o&#64261; do&#8217;s) too dangerous:</line>
<line>How like (me thought) I then was to this Kernell,</line>
<line>This Squa&#383;h, this Gentleman. Mine hone&#383;t Friend,</line>
<line>Will you take Egges for Money?</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>No (my Lord) Ile &#64257;ght.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>You will: why happy man be&#8217;s dole. My Brother</line>
<line>Are you &#383;o fond of your young Prince, as we</line>
<line>D&#339; &#383;eeme to be of ours?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>If at home (Sir)</line>
<line>He&#8217;s all my Exerci&#383;e, my Mirth, my Matter;</line>
<line>Now my &#383;worne Friend, and then mine Enemy;</line>
<line>My Para&#383;ite, my Souldier: State&#383;-man; all:</line>
<line>He makes a Iulyes day, &#383;hort as December,</line>
<line>And with his varying child-ne&#383;&#383;e, cures in me</line>
<line>Thoughts, that would thick my blood.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>So &#383;tands this Squire</line>
<line>Of&#64257;c&#8217;d with me: We two will walke (my Lord)</line>
<line>And leaue you to your grauer &#383;teps. <nameref>Hermione</nameref>,</line>
<line>How thou lou&#8217;&#383;t vs, &#383;hew in our Brothers welcome;</line>
<line>Let what is deare in Sicily, be cheape:</line>
<line>Next to thy &#383;elfe, and my young Rouer, he&#8217;s</line>
<line>Apparant to my heart.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>If you would &#383;eeke vs,</line>
<line>We are yours i&#8217;th&#8217; Garden: &#383;hall&#8217;s attend you there?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>To your owne bents di&#383;po&#383;e you: you&#8217;le be found,</line>
<line>Be you beneath the Sky: I am angling now,</line>
<line>(Though you perceiue me not how I giue Lyne)</line>
<line>G&#339; too, g&#339; too.</line>
<line>How &#383;he holds vp the Neb? the Byll to him?</line>
<line>And armes her with the boldne&#383;&#383;e of a Wife</line>
<line>To her allowing Husband. Gone already,</line>
<line>Ynch-thick, knee-deepe; ore head and eares a fork&#8217;d one.</line>
<line>G&#339; play (Boy) play: thy Mother playes, and I</line>
<line>Play too; but &#383;o di&#383;grac&#8217;d a part, who&#383;e i&#383;&#383;ue</line>
<line>Will hi&#383;&#383;e me to my Graue: Contempt and Clamor</line>
<line>Will be my Knell. G&#339; play (Boy) play, there haue been</line>
<line>(Or I am much deceiu&#8217;d) Cuckolds ere now,</line>
<line>And many a man there is (euen at this pre&#383;ent,</line>
<line>Now, while I &#383;peake this) holds his Wife by th&#8217; Arme,</line>
<line>That little thinkes &#383;he ha&#8217;s been &#383;luyc&#8217;d in&#8217;s ab&#383;ence,</line>
<line>And his Pond &#64257;&#383;h&#8217;d by his next Neighbor (by</line>
<line>Sir <nameref>Smile</nameref>, his Neighbor:) nay, there&#8217;s comfort in&#8217;t,</line>
<line>Whiles other men haue Gates, and tho&#383;e Gates open&#8217;d</line>
<line>(As mine) again&#383;t their will. Should all de&#383;paire</line>
<line>That haue reuolted Wiues, the tenth of Mankind</line>
<line>Would hang them&#383;elues. Phy&#383;ick for&#8217;t, there&#8217;s none:</line>
<line>It is a bawdy Planet, that will &#383;trike</line>
<line>Where &#8217;tis predominant; and &#8217;tis powrefull: thinke it:</line>
<line>From Ea&#383;t, We&#383;t, North, and South, be it concluded,</line>
<line>No Barricado for a Belly. Know&#8217;t,</line>
<line>It will let in and out the Enemy,</line>
<line>With bag and baggage: many thou&#383;and on&#8217;s</line>
<line>Haue the Di&#383;ea&#383;e, and feele&#8217;t not. How now Boy?</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>I am like you &#383;ay.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Why, that&#8217;s &#383;ome comfort.</line>
<line>What? <nameref>Camillo</nameref> there?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I, my good Lord.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>G&#339; play (<nameref>Mamillius</nameref>) thou&#8217;rt an hone&#383;t man:</line>
<line><nameref>Camillo</nameref>, this great Sir will yet &#383;tay longer.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>You had much ad&#339; to make his Anchor hold,</line>
<line>When you ca&#383;t out, it &#383;till came home.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Did&#383;t note it?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>He would not &#383;tay at your Petitions, made</line>
<line>His Bu&#383;ine&#383;&#383;e more materiall.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Did&#383;t perceiue it?</line>
<line>They&#8217;re here with me already; whi&#383;p&#8217;ring, rounding:</line>
<line>Sicilia is a &#383;o-forth: &#8217;tis farre gone,</line>
<line>When I &#383;hall gu&#383;t it la&#383;t. How cam&#8217;t (<nameref>Camillo</nameref>)</line>
<line>That he did &#383;tay?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>At the good Queenes entreatie.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>At the Queenes be&#8217;t: Good &#383;hould be pertinent,</line>
<line>But &#383;o it is, it is not. Was this taken</line>
<line>By any vnder&#383;tanding Pate but thine?</line>
<line>For thy Conceit is &#383;oaking, will draw in</line>
<line>More then the common Blocks. Not noted, is&#8217;t,</line>
<line>But of the &#64257;ner Natures? by &#383;ome Seueralls</line>
<line>Of Head-peece extraordinarie? Lower Me&#383;&#383;es</line>
<line>Perchance are to this Bu&#383;ine&#383;&#383;e purblind? &#383;ay.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Bu&#383;ine&#383;&#383;e, my Lord? I thinke mo&#383;t vnder&#383;tand</line>
<line><nameref>Bohemia</nameref> &#383;tayes here longer.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Ha?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Stayes here longer.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>I, but why?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>To &#383;atis&#64257;e your Highne&#383;&#383;e, and the Entreaties</line>
<line>Of our mo&#383;t gracious Mi&#383;tre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Satis&#64257;e?</line>
<line>Th&#8217; entreaties of your Mi&#383;tre&#383;&#383;e? Satis&#64257;e?</line>
<line>Let that &#383;uf&#64257;ce. I haue tru&#383;ted thee (<nameref>Camillo</nameref>)</line>
<line>With all the neere&#383;t things to my heart, as well</line>
<line>My Chamber-Councels, wherein (Prie&#383;t-like) thou</line>
<line>Ha&#383;t cleans&#8217;d my Bo&#383;ome: I, from thee departed</line>
<line>Thy Penitent reform&#8217;d: but we haue been</line>
<line>Deceiu&#8217;d in thy Integritie, deceiu&#8217;d</line>
<line>In that which &#383;eemes &#383;o.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Be it forbid (my Lord.)</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>To bide vpon&#8217;t: thou art not hone&#383;t: or</line>
<line>If thou inclin&#8217;&#383;t that way, thou art a Coward,</line>
<line>Which hoxes hone&#383;tie behind, re&#383;trayning</line>
<line>From Cour&#383;e requir&#8217;d: or el&#383;e thou mu&#383;t be counted</line>
<line>A Seruant, gra&#64261;ed in my &#383;erious Tru&#383;t,</line>
<line>And therein negligent: or el&#383;e a Foole,</line>
<line>That &#383;ee&#383;t a Game play&#8217;d home, the rich Stake drawne,</line>
<line>And tak&#8217;&#383;t it all for iea&#383;t.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>My gracious Lord,</line>
<line>I may be negligent, fooli&#383;h, and fearefull,</line>
<line>In euery one of the&#383;e, no man is free,</line>
<line>But that his negligence, his folly, feare,</line>
<line>Among the in&#64257;nite doings of the World,</line>
<line>Sometime puts forth in your affaires (my Lord.)</line>
<line>If euer I were wilfull-negligent,</line>
<line>It was my folly: if indu&#383;triou&#383;ly</line>
<line>I play&#8217;d the Foole, it was my negligence,</line>
<line>Not weighing well the end: if euer fearefull</line>
<line>To d&#339; a thing, where I the i&#383;&#383;ue doubted,</line>
<line>Whereof the execution did cry out</line>
<line>Again&#383;t the non-performance, &#8217;twas a feare</line>
<line>Which o&#64261; infe&#392;ts the wi&#383;e&#383;t: the&#383;e (my Lord)</line>
<line>Are &#383;uch allow&#8217;d In&#64257;rmities, that hone&#383;tie</line>
<line>Is neuer free of. But be&#383;eech your Grace</line>
<line>Be plainer with me, let me know my Tre&#383;pas</line>
<line>By it&#8217;s owne vi&#383;age; if I then deny it,</line>
<line>&#8217;Tis none of mine.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Ha&#8217; not you &#383;eene <nameref>Camillo</nameref>?</line>
<line>(But that&#8217;s pa&#383;t doubt: you haue, or your eye-gla&#383;&#383;e</line>
<line>Is thicker then a Cuckolds Horne) or heard?</line>
<line>(For to a Vi&#383;ion &#383;o apparant, Rumor</line>
<line>Cannot be mute) or thought? (for Cogitation</line>
<line>Re&#383;ides not in that man, that do&#8217;s not thinke)</line>
<line>My Wife is &#383;lipperie? If thou wilt confe&#383;&#383;e,</line>
<line>Or el&#383;e be impudently negatiue,</line>
<line>To haue nor Eyes, nor Eares, nor Thought, then &#383;ay</line>
<line>My Wife&#8217;s a Holy-Hor&#383;e, de&#383;erues a Name</line>
<line>As ranke as any Flax-Wench, that puts to</line>
<line>Before her troth-plight: &#383;ay&#8217;t, and iu&#383;tify&#8217;t.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I would not be a &#383;tander-by, to heare</line>
<line>My Soueraigne Mi&#383;tre&#383;&#383;e clouded &#383;o, without</line>
<line>My pre&#383;ent vengeance taken: &#8217;&#383;hrew my heart,</line>
<line>You neuer &#383;poke what did become you le&#383;&#383;e</line>
<line>Then this; which to reiterate, were &#383;in</line>
<line>As deepe as that, though true.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Is whi&#383;pering nothing?</line>
<line>Is leaning Cheeke to Cheeke? is meating No&#383;es?</line>
<line>Ki&#383;&#383;ing with in-&#383;ide Lip? &#383;topping the Cariere</line>
<line>Of Laughter, with a &#383;igh? (a Note infallible</line>
<line>Of breaking Hone&#383;tie) hor&#383;ing foot on foot?</line>
<line>Skulking in corners? wi&#383;hing Clocks more &#383;wi&#64261;?</line>
<line>Houres, Minutes? Noone, Mid-night? and all Eyes</line>
<line>Blind with the Pin and Web, but theirs; theirs onely,</line>
<line>That would vn&#383;eene be wicked? Is this nothing?</line>
<line>Why then the World, and all that&#8217;s in&#8217;t, is nothing,</line>
<line>The couering Skie is nothing, <nameref>Bohemia</nameref> nothing,</line>
<line>My Wife is nothing, nor Nothing haue the&#383;e Nothings,</line>
<line>If this be nothing.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Good my Lord, be cur&#8217;d</line>
<line>Of this di&#383;eas&#8217;d Opinion, and betimes,</line>
<line>For &#8217;tis mo&#383;t dangerous.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Say it be, &#8217;tis true.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>No, no, my Lord.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>It is: you lye, you lye:</line>
<line>I &#383;ay thou lye&#383;t <nameref>Camillo</nameref>, and I hate thee,</line>
<line>Pronounce thee a gro&#383;&#383;e Lowt, a mindle&#383;&#383;e Slaue,</line>
<line>Or el&#383;e a houering Temporizer, that</line>
<line>Can&#383;t with thine eyes at once &#383;ee good and euill,</line>
<line>Inclining to them both: were my Wiues Liuer</line>
<line>Infe&#392;ted (as her life) &#383;he would not liue</line>
<line>The running of one Gla&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Who do&#8217;s infe&#392;t her?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Why he that weares her like her Medull, hanging</line>
<line>About his neck (<nameref>Bohemia</nameref>) who, if I</line>
<line>Had Seruants true about me, that bare eyes</line>
<line>To &#383;ee alike mine Honor, as their Pro&#64257;ts,</line>
<line>(Their owne particular Thri&#64261;s) they would d&#339; that</line>
<line>Which &#383;hould vnd&#339; more doing: I, and thou</line>
<line>His Cup-bearer, whom I from meaner forme</line>
<line>Haue Bench&#8217;d, and rear&#8217;d to Wor&#383;hip, who may&#8217;&#383;t &#383;ee</line>
<line>Plainely, as Heauen &#383;ees Earth, and Earth &#383;ees Heauen,</line>
<line>How I am gall&#8217;d, might&#8217;&#383;t be-&#383;pice a Cup,</line>
<line>To giue mine Enemy a la&#383;ting Winke:</line>
<line>Which Draught to me, were cordiall.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Sir (my Lord)</line>
<line>I could d&#339; this, and that with no ra&#383;h Potion,</line>
<line>But with a lingring Dram, that &#383;hould not worke</line>
<line>Maliciou&#383;ly, like Poy&#383;on: But I cannot</line>
<line>Beleeue this Crack to be in my dread Mi&#383;tre&#383;&#383;e</line>
<line>(So &#383;oueraignely being Honorable.)</line>
<line>I haue lou&#8217;d thee,</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Make that thy que&#383;tion, and g&#339; rot:</line>
<line>Do&#8217;&#383;t thinke I am &#383;o muddy, &#383;o vn&#383;etled,</line>
<line>To appoint my &#383;elfe in this vexation?</line>
<line>Sully the puritie and whitene&#383;&#383;e of my Sheetes</line>
<line>(Which to pre&#383;erue, is Sleepe; which being &#383;potted,</line>
<line>Is Goades, Thornes, Nettles, Tayles of Wa&#383;pes)</line>
<line>Giue &#383;candall to the blood o&#8217;th&#8217; Prince, my Sonne,</line>
<line>(Who I d&#339; thinke is mine, and loue as mine)</line>
<line>Without ripe mouing to&#8217;t? Would I d&#339; this?</line>
<line>Could man &#383;o blench?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I mu&#383;t beleeue you (Sir)</line>
<line>I d&#339;, and will fetch off <nameref>Bohemia</nameref> for&#8217;t:</line>
<line>Prouided, that when hee&#8217;s remou&#8217;d, your Highne&#383;&#383;e</line>
<line>Will take againe your Queene, as yours at &#64257;r&#383;t,</line>
<line>Euen for your Sonnes &#383;ake, and thereby for &#383;ealing</line>
<line>The Iniurie of Tongues, in Courts and Kingdomes</line>
<line>Knowne, and ally&#8217;d to yours.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Thou do&#8217;&#383;t adui&#383;e me,</line>
<line>Euen &#383;o as I mine owne cour&#383;e haue &#383;et downe:</line>
<line>Ile giue no blemi&#383;h to her Honor, none.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>My Lord,</line>
<line>G&#339; then; and with a countenance as cleare</line>
<line>As Friend&#383;hip weares at Fea&#383;ts, keepe with <nameref>Bohemia</nameref>,</line>
<line>And with your Queene: I am his Cup-bearer,</line>
<line>If from me he haue whole&#383;ome Beueridge,</line>
<line>Account me not your Seruant.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>This is all:</line>
<line>Do&#8217;t, and thou ha&#383;t the one halfe of my heart;</line>
<line>Do&#8217;t not, thou &#383;plitt&#8217;&#383;t thine owne.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Ile do&#8217;t, my Lord.</line>
</speech>

<speech>
<speaker>Leo</speaker>
<line>I wil &#383;eeme friendly, as thou ha&#383;t aduis&#8217;d me.<stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>O mi&#383;erable Lady. But for me,</line>
<line>What ca&#383;e &#383;tand I in? I mu&#383;t be the poy&#383;oner</line>
<line>Of good <nameref>Polixenes</nameref>, and my ground to do&#8217;t,</line>
<line>Is the obedience to a Ma&#383;ter; one,</line>
<line>Who in Rebellion with him&#383;elfe, will haue</line>
<line>All that are his, &#383;o too. To d&#339; this deed,</line>
<line>Promotion followes: If I could &#64257;nd example</line>
<line>Of thou&#383;and&#8217;s that had &#383;truck anoynted Kings,</line>
<line>And &#64258;ouri&#383;h&#8217;d a&#64261;er, Il&#8217;d not do&#8217;t: But &#383;ince</line>
<line>Nor Bra&#383;&#383;e, nor Stone, nor Parchment beares not one,</line>
<line>Let Villanie it &#383;elfe for&#383;wear&#8217;t. I mu&#383;t</line>
<line>For&#383;ake the Court: to do&#8217;t, or no, is certaine</line>
<line>To me a breake-neck. Happy Starre raigne now,</line>
<line>Here comes <nameref>Bohemia</nameref>.<stagedir>Enter Polixenes.</stagedir></line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>This is &#383;trange: Me thinkes</line>
<line>My fauor here begins to warpe. Not &#383;peake?</line>
<line>Good day <nameref>Camillo</nameref>.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Hayle mo&#383;t Royall Sir.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>What is the Newes i&#8217;th&#8217; Court?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>None rare (my Lord.)</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>The King hath on him &#383;uch a countenance,</line>
<line>As he had lo&#383;t &#383;ome Prouince, and a Region</line>
<line>Lou&#8217;d, as he loues him&#383;elfe: euen now I met him</line>
<line>With cu&#383;tomarie complement, when hee</line>
<line>Wa&#64261;ing his eyes to th&#8217; contrary, and falling</line>
<line>A Lippe of much contempt, &#383;peedes from me, and</line>
<line>So leaues me, to con&#383;ider what is breeding,</line>
<line>That changes thus his Manners.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I dare not know (my Lord.)</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>How, dare not? d&#339; not? d&#339; you know, and dare not?</line>
<line>Be intelligent to me, &#8217;tis thereabouts:</line>
<line>For to your &#383;elfe, what you d&#339; know, you mu&#383;t,</line>
<line>And cannot &#383;ay, you dare not. Good <nameref>Camillo</nameref>,</line>
<line>Your chang&#8217;d complexions are to me a Mirror,</line>
<line>Which &#383;hewes me mine chang&#8217;d too: for I mu&#383;t be</line>
<line>A partie in this alteration, &#64257;nding</line>
<line>My &#383;elfe thus alter&#8217;d with&#8217;t.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>There is a &#383;ickne&#383;&#383;e</line>
<line>Which puts &#383;ome of vs in di&#383;temper, but</line>
<line>I cannot name the Di&#383;ea&#383;e, and it is caught</line>
<line>Of you, that yet are well.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>How caught of me?</line>
<line>Make me not &#383;ighted like the Ba&#383;ili&#383;que.</line>
<line>I haue look&#8217;d on thou&#383;ands, who haue &#383;ped the better</line>
<line>By my regard, but kill&#8217;d none &#383;o: <nameref>Camillo</nameref>,</line>
<line>As you are certainely a Gentleman, thereto</line>
<line>Clerke-like experienc&#8217;d, which no le&#383;&#383;e adornes</line>
<line>Our Gentry, then our Parents Noble Names,</line>
<line>In who&#383;e &#383;ucce&#383;&#383;e we are gentle: I be&#383;eech you,</line>
<line>If you know ought which do&#8217;s behoue my knowledge,</line>
<line>Thereof to be inform&#8217;d, impri&#383;on&#8217;t not</line>
<line>In ignorant concealement.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I may not an&#383;were.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>A Sickne&#383;&#383;e caught of me, and yet I well?</line>
<line>I mu&#383;t be an&#383;wer&#8217;d. Do&#8217;&#383;t thou heare <nameref>Camillo</nameref>,</line>
<line>I coniure thee, by all the parts of man,</line>
<line>Which Honor do&#8217;s acknowledge, whereof the lea&#383;t</line>
<line>Is not this Suit of mine, that thou declare</line>
<line>What incidencie thou do&#8217;&#383;t ghe&#383;&#383;e of harme</line>
<line>Is creeping toward me; how farre off, how neere,</line>
<line>Which way to be preuented, if to be:</line>
<line>If not, how be&#383;t to beare it.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Sir, I will tell you,</line>
<line>Since I am charg&#8217;d in Honor, and by him</line>
<line>That I thinke Honorable: therefore marke my coun&#383;aile,</line>
<line>Which mu&#383;t be eu&#8217;n as &#383;wi&#64261;ly followed, as</line>
<line>I meane to vtter it; or both your &#383;elfe, and me,</line>
<line>Cry lo&#383;t, and &#383;o good night.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>On, good <nameref>Camillo</nameref>.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I am appointed him to murther you.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>By whom, <nameref>Camillo</nameref>?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>By the King.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>For what?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>He thinkes, nay with all con&#64257;dence he &#383;weares,</line>
<line>As he had &#383;een&#8217;t, or beene an In&#383;trument</line>
<line>To vice you to&#8217;t, that you haue toucht his Queene</line>
<line>Forbiddenly.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Oh then, my be&#383;t blood turne</line>
<line>To an infe&#392;ted Gelly, and my Name</line>
<line>Be yoak&#8217;d with his, that did betray the Be&#383;t:</line>
<line>Turne then my fre&#383;he&#383;t Reputation to</line>
<line>A &#383;auour, that may &#383;trike the dulle&#383;t No&#383;thrill</line>
<line>Where I arriue, and my approch be &#383;hun&#8217;d,</line>
<line>Nay hated too, wor&#383;e then the great&#8217;&#383;t Infe&#392;tion</line>
<line>That ere was heard, or read.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Sweare his thought ouer</line>
<line>By each particular Starre in Heauen, and</line>
<line>By all their In&#64258;uences; you may as well</line>
<line>Forbid the Sea for to obey the Moone,</line>
<line>As (or by Oath) remoue, or (Coun&#383;aile) &#383;hake</line>
<line>The Fabrick of his Folly, who&#383;e foundation</line>
<line>Is pyl&#8217;d vpon his Faith, and will continue</line>
<line>The &#383;tanding of his Body.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>How &#383;hould this grow?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I know not: but I am &#383;ure &#8217;tis &#383;afer to</line>
<line>Auoid what&#8217;s growne, then que&#383;tion how &#8217;tis borne.</line>
<line>If therefore you dare tru&#383;t my hone&#383;tie,</line>
<line>That lyes enclo&#383;ed in this Trunke, which you</line>
<line>Shall beare along impawnd, away to Night,</line>
<line>Your Followers I will whi&#383;per to the Bu&#383;ine&#383;&#383;e,</line>
<line>And will by tw&#339;s, and threes, at &#383;euerall Po&#383;ternes,</line>
<line>Cleare them o&#8217;th&#8217; Citie: For my &#383;elfe, Ile put</line>
<line>My fortunes to your &#383;eruice (which are here</line>
<line>By this di&#383;couerie lo&#383;t.) Be not vncertaine,</line>
<line>For by the honor of my Parents, I</line>
<line>Haue vttred Truth: which if you &#383;eeke to proue,</line>
<line>I dare not &#383;tand by; nor &#383;hall you be &#383;afer,</line>
<line>Then one condemnd by the Kings owne mouth:</line>
<line>Thereon his Execution &#383;worne.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>I d&#339; beleeue thee:</line>
<line>I &#383;aw his heart in&#8217;s face. Giue me thy hand,</line>
<line>Be Pilot to me, and thy places &#383;hall</line>
<line>Still neighbour mine. My Ships are ready, and</line>
<line>My people did expe&#392;t my hence departure</line>
<line>Two dayes ag&#339;. This Iealou&#383;ie</line>
<line>Is for a precious Creature: as &#383;hee&#8217;s rare,</line>
<line>Mu&#383;t it be great; and, as his Per&#383;on&#8217;s mightie,</line>
<line>Mu&#383;t it be violent: and, as he do&#8217;s conceiue,</line>
<line>He is di&#383;honor&#8217;d by a man, which euer</line>
<line>Profe&#383;s&#8217;d to him: why his Reuenges mu&#383;t</line>
<line>In that be made more bitter. Feare ore-&#383;hades me:</line>
<line>Good Expedition be my friend, and comfort</line>
<line>The gracious Queene, part of his Theame; but nothing</line>
<line>Of his ill-ta&#8217;ne &#383;u&#383;pition. Come <nameref>Camillo</nameref>,</line>
<line>I will re&#383;pe&#392;t thee as a Father, if</line>
<line>Thou bear&#8217;&#383;t my life off, hence: Let vs auoid.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>It is in mine authoritie to command</line>
<line>The Keyes of all the Po&#383;ternes: Plea&#383;e your Highne&#383;&#383;e</line>
<line>To take the vrgent houre. Come Sir, away.<stagedir>Exeunt.</stagedir></line>
</speech>


</scene>
</act>

<act>
<acttitle id="scene2_1">A&#392;tus Secundus.Scena Prima.</acttitle>
<scene>
<scenetitle type="act-title" id="scene2_1">A&#392;tus Secundus.Scena Prima.</scenetitle>


<stagedir>Enter Hermione, Mamillius, Ladies: Leontes, Antigonus, Lords.</stagedir>

<speech>
<speaker>Her.</speaker>
<line>Take the Boy to you: he &#383;o troubles me,</line>
<line>&#8217;Tis pa&#383;t enduring.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Come (my gracious Lord)</line>
<line>Shall I be your play-fellow?</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>No, Ile none of you.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Why (my &#383;weet Lord?)</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>You&#8217;le ki&#383;&#383;e me hard, and &#383;peake to me, as if</line>
<line>I were a Baby &#383;till. I loue you better.</line>
</speech>

<speech>
<speaker>2.Lady.</speaker>
<line>And why &#383;o (my Lord?)</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>Not for becau&#383;e</line>
<line>Your Browes are blacker (yet black-browes they &#383;ay</line>
<line>Become &#383;ome Women be&#383;t, &#383;o that there be not</line>
<line>Too much haire there, but in a Cemicircle,</line>
<line>Or a halfe-Moone, made with a Pen.)</line>
</speech>

<speech>
<speaker>2.Lady.</speaker>
<line>Who taught &#8217;this?</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>I learn&#8217;d it out of Womens faces: pray now,</line>
<line>What colour are your eye-browes?</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Blew (my Lord.)</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>Nay, that&#8217;s a mock: I haue &#383;eene a Ladies No&#383;e</line>
<line>That ha&#8217;s beene blew, but not her eye-browes.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Harke ye,</line>
<line>The Queene (your Mother) rounds apace: we &#383;hall</line>
<line>Pre&#383;ent our &#383;eruices to a &#64257;ne new Prince</line>
<line>One of the&#383;e dayes, and then youl&#8217;d wanton with vs,</line>
<line>If we would haue you.</line>
</speech>

<speech>
<speaker>2.Lady.</speaker>
<line>She is &#383;pread of late</line>
<line>Into a goodly Bulke (good time encounter her.)</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>What wi&#383;dome &#383;tirs among&#383;t you? Come Sir, now</line>
<line>I am for you againe: &#8217;Pray you &#383;it by vs,</line>
<line>And tell&#8217;s a Tale.</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>Merry, or &#383;ad, &#383;hal&#8217;t be?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>As merry as you will.</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>A &#383;ad Tale&#8217;s be&#383;t for Winter:</line>
<line>I haue one of Sprights, and Goblins.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Let&#8217;s haue that (good Sir.)</line>
<line>Come-on, &#383;it downe, come-on, and d&#339; your be&#383;t,</line>
<line>To fright me with your Sprights: you&#8217;re powrefull at it.</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>There was a man.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Nay, come &#383;it downe: then on.</line>
</speech>

<speech>
<speaker>Mam.</speaker>
<line>Dwelt by a Church-yard: I will tell it &#383;o&#64261;ly,</line>
<line>Yond Crickets &#383;hall not heare it.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Come on then, and giu&#8217;t me in mine eare.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Was hee met there? his Traine? <nameref>Camillo</nameref> with</line>
<line>him?</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Behind the tu&#64261; of Pines I met them, neuer</line>
<line>Saw I men &#383;cowre &#383;o on their way: I eyed them</line>
<line>Euen to their Ships.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>How ble&#383;t am I</line>
<line>In my iu&#383;t Cen&#383;ure? in my true Opinion?</line>
<line>Alack, for le&#383;&#383;er knowledge, how accurs&#8217;d,</line>
<line>In being &#383;o ble&#383;t? There may be in the Cup</line>
<line>A Spider &#383;teep&#8217;d, and one may drinke; depart,</line>
<line>And yet partake no venome: (for his knowledge</line>
<line>Is not infe&#392;ted) but if one pre&#383;ent</line>
<line>Th&#8217; abhor&#8217;d Ingredient to his eye, make knowne</line>
<line>How he hath drunke, he cracks his gorge, his &#383;ides</line>
<line>With violent He&#64261;s: I haue drunke, and &#383;eene the Spider.</line>
<line><nameref>Camillo</nameref> was his helpe in this, his Pandar:</line>
<line>There is a Plot again&#383;t my Life, my Crowne;</line>
<line>All&#8217;s true that is mi&#383;tru&#383;ted: that fal&#383;e Villaine,</line>
<line>Whom I employ&#8217;d, was pre-employ&#8217;d by him:</line>
<line>He ha&#8217;s di&#383;couer&#8217;d my De&#383;igne, and I</line>
<line>Remaine a pinch&#8217;d Thing; yea, a very Trick</line>
<line>For them to play at will: how came the Po&#383;ternes</line>
<line>So ea&#383;ily open?</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>By his great authority,</line>
<line>Which o&#64261;en hath no le&#383;&#383;e preuail&#8217;d, then &#383;o,</line>
<line>On your command.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>I know&#8217;t too well.</line>
<line>Giue me the Boy, I am glad you did not nur&#383;e him:</line>
<line>Though he do&#8217;s beare &#383;ome &#383;ignes of me, yet you</line>
<line>Haue too much blood in him.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>What is this? Sport?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Beare the Boy hence, he &#383;hall not come about her,</line>
<line>Away with him, and let her &#383;port her &#383;elfe</line>
<line>With that &#383;hee&#8217;s big-with, for &#8217;tis <nameref>Polixenes</nameref></line>
<line>Ha&#8217;s made thee &#383;well thus.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>But Il&#8217;d &#383;ay he had not;</line>
<line>And Ile be &#383;worne you would beleeue my &#383;aying,</line>
<line>How e&#8217;re you leane to th&#8217; Nay-ward.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>You (my Lords)</line>
<line>Looke on her, marke her well: be but about</line>
<line>To &#383;ay &#383;he is a goodly Lady, and</line>
<line>The iu&#383;tice of your hearts will thereto adde</line>
<line>&#8217;Tis pitty &#383;hee&#8217;s not hone&#383;t: Honorable;</line>
<line>Pray&#383;e her but for this her without-dore-Forme,</line>
<line>(Which on my faith de&#383;erues high &#383;peech) and &#383;traight</line>
<line>The Shrug, the Hum, or Ha, (the&#383;e Petty-brands</line>
<line>That Calumnie doth v&#383;e; Oh, I am out,</line>
<line>That Mercy do&#8217;s, for Calumnie will &#383;eare</line>
<line>Vertue it &#383;elfe) the&#383;e Shrugs, the&#383;e Hum&#8217;s, and Ha&#8217;s,</line>
<line>When you haue &#383;aid &#383;hee&#8217;s goodly, come betweene,</line>
<line>Ere you can &#383;ay &#383;hee&#8217;s hone&#383;t: But be&#8217;t knowne</line>
<line>(From him that ha&#8217;s mo&#383;t cau&#383;e to grieue it &#383;hould be)</line>
<line>Shee&#8217;s an Adultre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Should a Villaine &#383;ay &#383;o,</line>
<line>(The mo&#383;t repleni&#383;h&#8217;d Villaine in the World)</line>
<line>He were as much more Villaine: you (my Lord)</line>
<line>D&#339; but mi&#383;take.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>You haue mi&#383;tooke (my Lady)</line>
<line><nameref>Polixenes</nameref> for <nameref>Leontes</nameref>: O thou Thing,</line>
<line>(Which Ile not call a Creature of thy place,</line>
<line>Lea&#383;t Barbari&#383;me (making me the precedent)</line>
<line>Should a like Language v&#383;e to all degrees,</line>
<line>And mannerly di&#383;tingui&#383;hment leaue out,</line>
<line>Betwixt the Prince and Begger:) I haue &#383;aid</line>
<line>Shee&#8217;s an Adultre&#383;&#383;e, I haue &#383;aid with whom:</line>
<line>More; &#383;hee&#8217;s a Traytor, and <nameref>Camillo</nameref> is</line>
<line>A Federarie with her, and one that knowes</line>
<line>What &#383;he &#383;hould &#383;hame to know her &#383;elfe,</line>
<line>But with her mo&#383;t vild Principall: that &#383;hee&#8217;s</line>
<line>A Bed-&#383;waruer, euen as bad as tho&#383;e</line>
<line>That Vulgars giue bold&#8217;&#383;t Titles; I, and priuy</line>
<line>To this their late e&#383;cape.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>No (by my life)</line>
<line>Priuy to none of this: how will this grieue you,</line>
<line>When you &#383;hall come to clearer knowledge, that</line>
<line>You thus haue publi&#383;h&#8217;d me? Gentle my Lord,</line>
<line>You &#383;carce can right me throughly, then, to &#383;ay</line>
<line>You did mi&#383;take.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>No: if I mi&#383;take</line>
<line>In tho&#383;e Foundations which I build vpon,</line>
<line>The Centre is not bigge enough to beare</line>
<line>A Schoole-Boyes Top. Away with her, to Pri&#383;on:</line>
<line>He who &#383;hall &#383;peake for her, is a farre-off guiltie,</line>
<line>But that he &#383;peakes.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>There&#8217;s &#383;ome ill Planet raignes:</line>
<line>I mu&#383;t be patient, till the Heauens looke</line>
<line>With an a&#383;pe&#392;t more fauorable. Good my Lords,</line>
<line>I am not prone to weeping (as our Sex</line>
<line>Commonly are) the want of which vaine dew</line>
<line>Perchance &#383;hall dry your pitties: but I haue</line>
<line>That honorable Griefe lodg&#8217;d here, which burnes</line>
<line>Wor&#383;e then Teares drowne: &#8217;be&#383;eech you all (my Lords)</line>
<line>With thoughts &#383;o quali&#64257;ed, as your Charities</line>
<line>Shall be&#383;t in&#383;tru&#392;t you, mea&#383;ure me; and &#383;o</line>
<line>The Kings will be perform&#8217;d.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Shall I be heard?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Who is&#8217;t that g&#339;s with me? &#8217;be&#383;eech your Highnes</line>
<line>My Women may be with me, for you &#383;ee</line>
<line>My plight requires it. D&#339; not weepe (good Fooles)</line>
<line>There is no cau&#383;e: When you &#383;hall know your Mi&#383;tris</line>
<line>Ha&#8217;s de&#383;eru&#8217;d Pri&#383;on, then abound in Teares,</line>
<line>As I come out; this A&#392;tion I now g&#339; on,</line>
<line>Is for my better grace. Adieu (my Lord)</line>
<line>I neuer wi&#383;h&#8217;d to &#383;ee you &#383;orry, now</line>
<line>I tru&#383;t I &#383;hall: my Women come, you haue leaue.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>G&#339;, d&#339; our bidding: hence.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Be&#383;eech your Highne&#383;&#383;e call the Queene againe.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>Be certaine what you do (Sir) lea&#383;t your Iu&#383;tice</line>
<line>Proue violence, in the which three great ones &#383;uffer,</line>
<line>Your Selfe, your Queene, your Sonne.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>For her (my Lord)</line>
<line>I dare my life lay downe, and will do&#8217;t (Sir)</line>
<line>Plea&#383;e you t&#8217; accept it, that the Queene is &#383;potle&#383;&#383;e</line>
<line>I&#8217;th&#8217; eyes of Heauen, and to you (I meane</line>
<line>In this, which you accu&#383;e her.)</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>If it proue</line>
<line>Shee&#8217;s otherwi&#383;e, Ile keepe my Stables where</line>
<line>I lodge my Wife, Ile g&#339; in couples with her:</line>
<line>Then when I feele, and &#383;ee her, no farther tru&#383;t her:</line>
<line>For euery ynch of Woman in the World,</line>
<line>I, euery dram of Womans &#64258;e&#383;h is fal&#383;e,</line>
<line>If &#383;he be.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Hold your peaces.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Good my Lord.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>It is for you we &#383;peake, not for our &#383;elues:</line>
<line>You are abus&#8217;d, and by &#383;ome putter on,</line>
<line>That will be damn&#8217;d for&#8217;t: would I knew the Villaine,</line>
<line>I would Land-damne him: be &#383;he honor-&#64258;aw&#8217;d,</line>
<line>I haue three daughters: the elde&#383;t is eleuen;</line>
<line>The &#383;econd, and the third, nine: and &#383;ome &#64257;ue:</line>
<line>If this proue true, they&#8217;l pay for&#8217;t. By mine Honor</line>
<line>Ile gell&#8217;d em all: fourteene they &#383;hall not &#383;ee</line>
<line>To bring fal&#383;e generations: they are co-heyres,</line>
<line>And I had rather glib my &#383;elfe, then they</line>
<line>Should not produce faire i&#383;&#383;ue.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Cea&#383;e, no more:</line>
<line>You &#383;mell this bu&#383;ine&#383;&#383;e with a &#383;ence as cold</line>
<line>As is a dead-mans no&#383;e: but I do &#383;ee&#8217;t, and feel&#8217;t,</line>
<line>As you feele doing thus: and &#383;ee withall</line>
<line>The In&#383;truments that feele.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>If it be &#383;o,</line>
<line>We neede no graue to burie hone&#383;ty,</line>
<line>There&#8217;s not a graine of it, the face to &#383;weeten</line>
<line>Of the whole dungy-earth.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>What? lacke I credit?</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>I had rather you did lacke then I (my Lord)</line>
<line>Vpon this ground: and more it would content me</line>
<line>To haue her Honor true, then your &#383;u&#383;pition</line>
<line>Be blam&#8217;d for&#8217;t how you might.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Why what neede we</line>
<line>Commune with you of this? but rather follow</line>
<line>Our forcefull in&#383;tigation? Our prerogatiue</line>
<line>Cals not your Coun&#383;ailes, but our naturall goodne&#383;&#383;e</line>
<line>Imparts this: which, if you, or &#383;tupi&#64257;ed,</line>
<line>Or &#383;eeming &#383;o, in skill, cannot, or will not</line>
<line>Relli&#383;h a truth, like vs: informe your &#383;elues,</line>
<line>We neede no more of your aduice: the matter,</line>
<line>The lo&#383;&#383;e, the gaine, the ord&#8217;ring on&#8217;t,</line>
<line>Is all properly ours.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>And I wi&#383;h (my Liege)</line>
<line>You had onely in your &#383;ilent iudgement tride it,</line>
<line>Without more ouerture.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>How could that be?</line>
<line>Either thou art mo&#383;t ignorant by age,</line>
<line>Or thou wer&#8217;t borne a foole: <nameref>Camillo&#8217;s</nameref> &#64258;ight</line>
<line>Added to their Familiarity</line>
<line>(Which was as gro&#383;&#383;e, as euer touch&#8217;d conie&#392;ture,</line>
<line>That lack&#8217;d &#383;ight onely, nought for approbation</line>
<line>But onely &#383;eeing, all other circum&#383;tances</line>
<line>Made vp to&#8217;th deed) doth pu&#383;h-on this proceeding.</line>
<line>Yet, for a greater con&#64257;rmation</line>
<line>(For in an A&#392;te of this importance, &#8217;twere</line>
<line>Mo&#383;t pitteous to be wilde) I haue di&#383;patch&#8217;d in po&#383;t,</line>
<line>To &#383;acred <nameref>Delphos</nameref>, to <nameref>Appollo&#8217;s</nameref> Temple,</line>
<line><nameref>Cleomines</nameref> and <nameref>Dion</nameref>, whom you know</line>
<line>Of &#383;tuff&#8217;d-&#383;uf&#64257;ciency: Now, from the Oracle</line>
<line>They will bring all, who&#383;e &#383;pirituall coun&#383;aile had</line>
<line>Shall &#383;top, or &#383;purre me. Haue I done well?</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Well done (my Lord.)</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Though I am &#383;atis&#64257;de, and neede no more</line>
<line>Then what I know, yet &#383;hall the Oracle</line>
<line>Giue re&#383;t to th&#8217; mindes of others; &#383;uch as he</line>
<line>Who&#383;e ignorant credulitie, will not</line>
<line>Come vp to th&#8217; truth. So haue we thought it good</line>
<line>From our free per&#383;on, &#383;he &#383;hould be con&#64257;nde,</line>
<line>Lea&#383;t that the treachery of the two, &#64258;ed hence,</line>
<line>Be le&#64261; her to performe. Come follow vs,</line>
<line>We are to &#383;peake in publique: for this bu&#383;ine&#383;&#383;e</line>
<line>Will rai&#383;e vs all.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>To laughter, as I take it,</line>
<line>If the good truth, were knowne.<stagedir>Exeunt</stagedir></line>
</speech>


</scene>

<scene>
<scenetitle id="scene2_2">Scena Secunda.</scenetitle>

<stagedir>Enter Paulina, a Gentleman, Gaoler, Emilia.</stagedir>

<speech>
<speaker>Paul.</speaker>
<line>The Keeper of the pri&#383;on, call to him:</line>
<line>Let him haue knowledge who I am. Good Lady,</line>
<line>No Court in Europe is too good for thee,</line>
<line>What do&#383;t thou then in pri&#383;on? Now good Sir,</line>
<line>You know me, do you not?</line>
</speech>

<speech>
<speaker>Gao.</speaker>
<line>For a worthy Lady,</line>
<line>And one, who much I honour.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>Pray you then,</line>
<line>Condu&#392;t me to the Queene.</line>
</speech>

<speech>
<speaker>Gao.</speaker>
<line>I may not (Madam)</line>
<line>To the contrary I haue expre&#383;&#383;e commandment.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>Here&#8217;s a-do, to locke vp hone&#383;ty &amp; honour from</line>
<line>Th&#8217; acce&#383;&#383;e of gentle vi&#383;itors. Is&#8217;t lawfull pray you</line>
<line>To &#383;ee her Women? Any of them? <nameref>Emilia</nameref>?</line>
</speech>

<speech>
<speaker>Gao.</speaker>
<line>So plea&#383;e you (Madam)</line>
<line>To put a-part the&#383;e your attendants, I</line>
<line>Shall bring <nameref>Emilia</nameref> forth.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>I pray now call her:</line>
<line>With-draw your &#383;elues.</line>
</speech>

<speech>
<speaker>Gao.</speaker>
<line>And Madam,</line>
<line>I mu&#383;t be pre&#383;ent at your Conference.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>Well: be&#8217;t &#383;o: prethee.</line>
<line>Heere&#8217;s &#383;uch a-d&#339;, to make no &#383;taine, a &#383;taine,</line>
<line>As pa&#383;&#383;es colouring. Deare Gentlewoman,</line>
<line>How fares our gracious Lady?</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>As well as one &#383;o great, and &#383;o forlorne</line>
<line>May hold together: On her frights, and greefes</line>
<line>(Which neuer tender Lady hath borne greater)</line>
<line>She is, &#383;omething before her time, deliuer&#8217;d.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>A boy?</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>A daughter, and a goodly babe,</line>
<line>Lu&#383;ty, and like to liue: the Queene receiues</line>
<line>Much comfort in&#8217;t: Sayes, my poore pri&#383;oner,</line>
<line>I am innocent as you,</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>I dare be &#383;worne:</line>
<line>The&#383;e dangerous, vn&#383;afe Lunes i&#8217;th&#8217; King, be&#383;hrew them:</line>
<line>He mu&#383;t be told on&#8217;t, and he &#383;hall: the of&#64257;ce</line>
<line>Becomes a woman be&#383;t. Ile take&#8217;t vpon me,</line>
<line>If I proue hony-mouth&#8217;d, let my tongue bli&#383;ter.</line>
<line>And neuer to my red-look&#8217;d Anger bee</line>
<line>The Trumpet any more: pray you (<nameref>Emilia</nameref>)</line>
<line>Commend my be&#383;t obedience to the Queene,</line>
<line>If &#383;he dares tru&#383;t me with her little babe,</line>
<line>I&#8217;le &#383;hew&#8217;t the King, and vndertake to bee</line>
<line>Her Aduocate to th&#8217; lowd&#8217;&#383;t. We do not know</line>
<line>How he may &#383;o&#64261;en at the &#383;ight o&#8217;th&#8217; Childe:</line>
<line>The &#383;ilence o&#64261;en of pure innocence</line>
<line>Per&#383;wades, when &#383;peaking failes.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Mo&#383;t worthy Madam,</line>
<line>Your honor, and your goodne&#383;&#383;e is &#383;o euident,</line>
<line>That your free vndertaking cannot mi&#383;&#383;e</line>
<line>A thriuing y&#383;&#383;ue: there is no Lady liuing</line>
<line>So meete for this great errand; plea&#383;e your Ladi&#383;hip</line>
<line>To vi&#383;it the next roome, Ile pre&#383;ently</line>
<line>Acquaint the Queene of your mo&#383;t noble offer,</line>
<line>Who, but to day hammered of this de&#383;igne,</line>
<line>But dur&#383;t not tempt a mini&#383;ter of honour</line>
<line>Lea&#383;t &#383;he &#383;hould be deny&#8217;d.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Tell her (<nameref>Emilia</nameref>)</line>
<line>Ile v&#383;e that tongue I haue: If wit &#64258;ow from&#8217;t</line>
<line>As boldne&#383;&#383;e from my bo&#383;ome, le&#8217;t not be doubted</line>
<line>I &#383;hall do good,</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Now be you ble&#383;t for it.</line>
<line>Ile to the Queene: plea&#383;e you come &#383;omething neerer.</line>
</speech>

<speech>
<speaker>Gao.</speaker>
<line>Madam, if&#8217;t plea&#383;e the Queene to &#383;end the babe,</line>
<line>I know not what I &#383;hall incurre, to pa&#383;&#383;e it,</line>
<line>Hauing no warrant.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>You neede not feare it (&#383;ir)</line>
<line>This Childe was pri&#383;oner to the wombe, and is</line>
<line>By Law and proce&#383;&#383;e of great Nature, thence</line>
<line>Free&#8217;d, and enfranchis&#8217;d, not a partie to</line>
<line>The anger of the King, nor guilty of</line>
<line>(If any be) the tre&#383;pa&#383;&#383;e of the Queene.</line>
</speech>

<speech>
<speaker>Gao.</speaker>
<line>I do beleeue it.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Do not you feare: vpon mine honor, I i</line>
<line>Will &#383;tand betwixt you, and danger.<stagedir>Exeunt</stagedir></line>
</speech>



</scene>

<scene>
<scenetitle id="scene2_3">Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter Leontes, Seruants, Paulina, Antigonus, and Lords.</stagedir>

<speech>
<speaker>Leo.</speaker>
<line>Nor night, nor day, no re&#383;t: It is but weakne&#383;&#383;e</line>
<line>To beare the matter thus: meere weakne&#383;&#383;e, if</line>
<line>The cau&#383;e were not in being: part o&#8217;th cau&#383;e,</line>
<line>She, th&#8217; Adultre&#383;&#383;e: for the harlot-King</line>
<line>Is quite beyond mine Arme, out of the blanke</line>
<line>And leuell of my braine: plot-proofe: but &#383;hee,</line>
<line>I can hooke to me: &#383;ay that &#383;he were gone,</line>
<line>Giuen to the &#64257;re, a moity of my re&#383;t</line>
<line>Might come to me againe. Who&#383;e there?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>My Lord.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>How do&#8217;s the boy?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>He tooke good re&#383;t to night: &#8217;tis hop&#8217;d</line>
<line>His &#383;ickne&#383;&#383;e is di&#383;charg&#8217;d.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>To &#383;ee his Noblene&#383;&#383;e,</line>
<line>Conceyuing the di&#383;honour of his Mother.</line>
<line>He &#383;traight declin&#8217;d, droop&#8217;d, tooke it deeply,</line>
<line>Fa&#383;ten&#8217;d, and &#64257;x&#8217;d the &#383;hame on&#8217;t in him&#383;elfe:</line>
<line>Threw-off his Spirit, his Appetite, his Sleepe,</line>
<line>And down-right langui&#383;h&#8217;d. Leaue me &#383;olely: g&#339;,</line>
<line>See how he fares: Fie, &#64257;e, no thought of him,</line>
<line>The very thought of my Reuenges that way</line>
<line>Recoyle vpon me: in him&#383;elfe too mightie,</line>
<line>And in his parties, his Alliance; Let him be,</line>
<line>Vntill a time may &#383;erue. For pre&#383;ent vengeance</line>
<line>Take it on her: <nameref>Camillo</nameref>, and <nameref>Polixenes</nameref></line>
<line>Laugh at me: make their pa&#383;time at my &#383;orrow:</line>
<line>They &#383;hould not laugh, if I could reach them, nor</line>
<line>Shall &#383;he, within my powre.</line>
</speech>

<stagedir>Enter Paulina.</stagedir>

<speech>
<speaker>Lord.</speaker>
<line>You mu&#383;t not enter.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Nay rather (good my Lords) be &#383;econd to me:</line>
<line>Feare you his tyrannous pa&#383;sion more (alas)</line>
<line>Then the Queenes life? A gracious innocent &#383;oule,</line>
<line>More free, then he is iealous.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>That&#8217;s enough.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Madam; he hath not &#383;lept to night, commanded</line>
<line>None &#383;hould come at him.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>Not &#383;o hot (good Sir)</line>
<line>I come to bring him &#383;leepe. &#8217;Tis &#383;uch as you</line>
<line>That creepe like &#383;hadowes by him, and do &#383;ighe</line>
<line>At each his needle&#383;&#383;e heauings: &#383;uch as you</line>
<line>Nouri&#383;h the cau&#383;e of his awaking. I</line>
<line>Do come with words, as medicinall, as true;</line>
<line>(Hone&#383;t, as either;) to purge him of that humor,</line>
<line>That pre&#383;&#383;es him from &#383;leepe.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Who noy&#383;e there, h&#339;?</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>No noy&#383;e (my Lord) but needfull conference,</line>
<line>About &#383;ome Go&#383;sips for your Highne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>How?</line>
<line>Away with that audacious Lady. <nameref>Antigonus</nameref>,</line>
<line>I charg&#8217;d thee that &#383;he &#383;hould not come about me,</line>
<line>I knew &#383;he would.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I told her &#383;o (my Lord)</line>
<line>On your di&#383;plea&#383;ures perill, and on mine,</line>
<line>She &#383;hould not vi&#383;it you.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>What? can&#383;t not rule her?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>From all di&#383;hone&#383;tie he can: in this</line>
<line>(Vnle&#383;&#383;e he take the cour&#383;e that you haue done)</line>
<line>Commit me, for committing honor, tru&#383;t it,</line>
<line>He &#383;hall not rule me:</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>La-you now, you heare,</line>
<line>When &#383;he will take the raine, I let her run,</line>
<line>But &#383;hee&#8217;l not &#383;tumble.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Good my Liege, I come:</line>
<line>And I be&#383;eech you heare me, who profe&#383;&#383;es</line>
<line>My &#383;elfe your loyall Seruant, your Phy&#383;itian,</line>
<line>Your mo&#383;t obedient Coun&#383;ailor: yet that dares</line>
<line>Le&#383;&#383;e appeare &#383;o, in comforting your Euilles,</line>
<line>Then &#383;uch as mo&#383;t &#383;eeme yours. I &#383;ay, I come</line>
<line>From your good Queene.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Good Queene?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Good Queene (my Lord) good Queene,</line>
<line>I &#383;ay good Queene,</line>
<line>And would by combate, make her good &#383;o, were I</line>
<line>A man, the wor&#383;t about you.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Force her hence.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>Let him that makes but tri&#64258;es of his eyes</line>
<line>Fir&#383;t hand me: on mine owne accord, Ile off,</line>
<line>But &#64257;r&#383;t, Ile do my errand. The good Queene</line>
<line>(For &#383;he is good) hath brought you forth a daughter,</line>
<line>Heere &#8217;tis. Commends it to your ble&#383;sing.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Out:</line>
<line>A mankinde Witch? Hence with her, out o&#8217;dore:</line>
<line>A mo&#383;t intelligencing bawd.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Not &#383;o:</line>
<line>I am as ignorant in that, as you,</line>
<line>In &#383;o entit&#8217;ling me: and no le&#383;&#383;e hone&#383;t</line>
<line>Then you are mad: which is enough, Ile warrant</line>
<line>(As this world g&#339;s) to pa&#383;&#383;e for hone&#383;t:</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Traitors;</line>
<line>Will you not pu&#383;h her out? Giue her the Ba&#383;tard,</line>
<line>Thou dotard, thou art woman-tyr&#8217;d: vnroo&#383;ted</line>
<line>By thy dame <nameref>Partlet</nameref> heere. Take vp the Ba&#383;tard,</line>
<line>Take&#8217;t vp, I &#383;ay: giue&#8217;t to thy Croane.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>For euer</line>
<line>Vnvenerable be thy hands, if thou</line>
<line>Tak&#8217;&#383;t vp the Prince&#383;&#383;e, by that forced ba&#383;ene&#383;&#383;e</line>
<line>Which he ha&#8217;s put vpon&#8217;t.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>He dreads his Wife.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>So I would you did: then &#8217;twere pa&#383;t all doubt</line>
<line>Youl&#8217;d call your children, yours.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>A ne&#383;t of Traitors.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I am none, by this good light.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>Nor I: nor any</line>
<line>But one that&#8217;s heere: and that&#8217;s him&#383;elfe: for he,</line>
<line>The &#383;acred Honor of him&#383;elfe, his Queenes,</line>
<line>His hopefull Sonnes, his Babes, betrayes to Slander,</line>
<line>Who&#383;e &#383;ting is &#383;harper then the Swords; and will not</line>
<line>(For as the ca&#383;e now &#383;tands, it is a Cur&#383;e</line>
<line>He cannot be compell&#8217;d too&#8217;t) once remoue</line>
<line>The Root of his Opinion, which is rotten,</line>
<line>As euer Oake, or Stone was &#383;ound.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>A Callat</line>
<line>Of boundle&#383;&#383;e tongue, who late hath beat her Husband,</line>
<line>And now bayts me: This Brat is none of mine,</line>
<line>It is the I&#383;&#383;ue of <nameref>Polixenes</nameref>.</line>
<line>Hence with it, and together with the Dam,</line>
<line>Commit them to the &#64257;re.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>It is yours:</line>
<line>And might we lay th&#8217; old Prouerb to your charge,</line>
<line>So like you, &#8217;tis the wor&#383;e. Behold (my Lords)</line>
<line>Although the Print be little, the whole Matter</line>
<line>And Coppy of the Father: (Eye, No&#383;e, Lippe,</line>
<line>The trick of&#8217;s Frowne, his Fore-head, nay, the Valley,</line>
<line>The pretty dimples of his Chin, and Cheeke; his Smiles:</line>
<line>The very Mold, and frame of Hand, Nayle, Finger.)</line>
<line>And thou good Godde&#383;&#383;e <nameref>Nature</nameref>, which ha&#383;t made it</line>
<line>So like to him that got it, if thou ha&#383;t</line>
<line>The ordering of the Mind too, &#8217;mong&#383;t all Colours</line>
<line>No Yellow in&#8217;t, lea&#383;t &#383;he &#383;u&#383;pe&#392;t, as he do&#8217;s,</line>
<line>Her Children, not her Husbands.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>A gro&#383;&#383;e Hagge:</line>
<line>And Lozell, thou art worthy to be hang&#8217;d,</line>
<line>That wilt not &#383;tay her Tongue.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>Hang all the Husbands</line>
<line>That cannot d&#339; that Feat, you&#8217;le leaue your &#383;elfe</line>
<line>Hardly one Subie&#392;t.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Once more take her hence.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>A mo&#383;t vnworthy, and vnnaturall Lord</line>
<line>Can d&#339; no more.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Ile ha&#8217; thee burnt.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>I care not:</line>
<line>It is an Heretique that makes the &#64257;re,</line>
<line>Not &#383;he which burnes in&#8217;t. Ile not call you Tyrant:</line>
<line>But this mo&#383;t cruell v&#383;age of your Queene</line>
<line>(Not able to produce more accu&#383;ation</line>
<line>Then your owne weake-hindg&#8217;d Fancy) &#383;omething &#383;auors</line>
<line>Of Tyrannie, and will ignoble make you,</line>
<line>Yea, &#383;candalous to the World.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>On your Allegeance,</line>
<line>Out of the Chamber with her. Were I a Tyrant,</line>
<line>Where were her life? &#383;he dur&#383;t not call me &#383;o,</line>
<line>If &#383;he did know me one. Away with her.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>I pray you d&#339; not pu&#383;h me, Ile be gone.</line>
<line>Looke to your Babe (my Lord) &#8217;tis yours: <nameref>Ioue</nameref> &#383;end her</line>
<line>A better guiding Spirit. What needs the&#383;e hands?</line>
<line>You that are thus &#383;o tender o&#8217;re his Follyes,</line>
<line>Will neuer d&#339; him good, not one of you.</line>
<line>So, &#383;o: Farewell, we are gone.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Thou (Traytor) ha&#383;t &#383;et on thy Wife to this.</line>
<line>My Child? away with&#8217;t? euen thou, that ha&#383;t</line>
<line>A heart &#383;o tender o&#8217;re it, take it hence,</line>
<line>And &#383;ee it in&#383;tantly con&#383;um&#8217;d with &#64257;re.</line>
<line>Euen thou, and none but thou. Take it vp &#383;traight:</line>
<line>Within this houre bring me word &#8217;tis done,</line>
<line>(And by good te&#383;timonie) or Ile &#383;eize thy life,</line>
<line>With what thou el&#383;e call&#8217;&#383;t thine: if thou refu&#383;e,</line>
<line>And wilt encounter with my Wrath, &#383;ay &#383;o;</line>
<line>The Ba&#383;tard-braynes with the&#383;e my proper hands</line>
<line>Shall I da&#383;h out. G&#339;, take it to the &#64257;re,</line>
<line>For thou &#383;ett&#8217;&#383;t on thy Wife.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>I did not, Sir:</line>
<line>The&#383;e Lords, my Noble Fellowes, if they plea&#383;e,</line>
<line>Can cleare me in&#8217;t.</line>
</speech>

<speech>
<speaker>Lords.</speaker>
<line>We can: my Royall Liege,</line>
<line>He is not guiltie of her comming hither.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>You&#8217;re lyers all.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Be&#383;eech your Highne&#383;&#383;e, giue vs better credit:</line>
<line>We haue alwayes truly &#383;eru&#8217;d you, and be&#383;eech&#8217;</line>
<line>So to e&#383;teeme of vs: and on our knees we begge,</line>
<line>(As recompence of our deare &#383;eruices</line>
<line>Pa&#383;t, and to come) that you d&#339; change this purpo&#383;e,</line>
<line>Which being &#383;o horrible, &#383;o bloody, mu&#383;t</line>
<line>Lead on to &#383;ome foule I&#383;&#383;ue. We all kneele.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>I am a Feather for each Wind that blows:</line>
<line>Shall I liue on, to &#383;ee this Ba&#383;tard kneele,</line>
<line>And call me Father? better burne it now,</line>
<line>Then cur&#383;e it then. But be it: let it liue.</line>
<line>It &#383;hall not neyther. You Sir, come you hither:</line>
<line>You that haue beene &#383;o tenderly of&#64257;cious</line>
<line>With Lady <nameref>Margerie</nameref>, your Mid-wife there,</line>
<line>To &#383;aue this Ba&#383;tards life; for &#8217;tis a Ba&#383;tard,</line>
<line>So &#383;ure as this Beard&#8217;s gray. What will you aduenture,</line>
<line>To &#383;aue this Brats life?</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>Any thing (my Lord)</line>
<line>That my abilitie may vnderg&#339;,</line>
<line>And Noblene&#383;&#383;e impo&#383;e: at lea&#383;t thus much;</line>
<line>Ile pawne the little blood which I haue le&#64261;,</line>
<line>To &#383;aue the Innocent: any thing po&#383;&#383;ible.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>It &#383;hall be po&#383;&#383;ible: Sweare by this Sword</line>
<line>Thou wilt performe my bidding.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>I will (my Lord.)</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Marke, and performe it: &#383;ee&#383;t thou? for the faile</line>
<line>Of any point in&#8217;t, &#383;hall not onely be</line>
<line>Death to thy &#383;elfe, but to thy lewd-tongu&#8217;d Wife,</line>
<line>(Whom for this time we pardon) We enioyne thee,</line>
<line>As thou art Liege-man to vs, that thou carry</line>
<line>This female Ba&#383;tard hence, and that thou beare it</line>
<line>To &#383;ome remote and de&#383;art place, quite out</line>
<line>Of our Dominions; and that there thou leaue it</line>
<line>(Without more mercy) to it owne prote&#392;tion,</line>
<line>And fauour of the Climate: as by &#383;trange fortune</line>
<line>It came to vs, I d&#339; in Iu&#383;tice charge thee,</line>
<line>On thy Soules perill, and thy Bodyes torture,</line>
<line>That thou commend it &#383;trangely to &#383;ome place,</line>
<line>Where Chance may nur&#383;e, or end it: take it vp.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>I &#383;weare to d&#339; this: though a pre&#383;ent death</line>
<line>Had beene more mercifull. Come on (poore Babe)</line>
<line>Some powerfull Spirit in&#383;tru&#392;t the Kytes and Rauens</line>
<line>To be thy Nur&#383;es. Wolues and Beares, they &#383;ay,</line>
<line>(Ca&#383;ting their &#383;auagene&#383;&#383;e a&#383;ide) haue done</line>
<line>Like of&#64257;ces of Pitty. Sir, be pro&#383;perous</line>
<line>In more then this deed do&#8217;s require; and Ble&#383;&#383;ing</line>
<line>Again&#383;t this Crueltie, &#64257;ght on thy &#383;ide</line>
<line>(Poore Thing, condemn&#8217;d to lo&#383;&#383;e.)<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>No: Ile not reare</line>
<line>Anothers I&#383;&#383;ue.<stagedir>Enter a Seruant.</stagedir></line>
</speech>

<speech>
<speaker>Seru.</speaker>
<line>Plea&#383;e&#8217; your Highne&#383;&#383;e, Po&#383;ts</line>
<line>From tho&#383;e you &#383;ent to th&#8217; Oracle, are come</line>
<line>An houre &#383;ince: <nameref>Cleomines</nameref> and <nameref>Dion</nameref>,</line>
<line>Being well arriu&#8217;d from Delphos, are both landed,</line>
<line>Ha&#383;ting to th&#8217; Court.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>So plea&#383;e you (Sir) their &#383;peed</line>
<line>Hath&#8217;beene beyond accompt.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Twentie three dayes</line>
<line>They haue beene ab&#383;ent: &#8217;tis good &#383;peed: fore-tells</line>
<line>The great <nameref>Apollo</nameref> &#383;uddenly will haue</line>
<line>The truth of this appeare: Prepare you Lords,</line>
<line>Summon a Se&#383;&#383;ion, that we may arraigne</line>
<line>Our mo&#383;t di&#383;loyall Lady: for as &#383;he hath</line>
<line>Been publikely accus&#8217;d, &#383;o &#383;hall &#383;he haue</line>
<line>A iu&#383;t and open Triall. While &#383;he liues,</line>
<line>My heart will be a burthen to me. Leaue me,</line>
<line>And thinke vpon my bidding.<stagedir>Exeunt.</stagedir></line>
</speech>

</scene>
</act>


<act>

<acttitle id="scene3_1">A&#392;tus Tertius.Scena Prima.</acttitle>
<scene>
<scenetitle type="act-title" id="scene3_1">A&#392;tus Tertius.Scena Prima.</scenetitle>

<stagedir>Enter Cleomines and Dion.</stagedir>

<speech>
<speaker>Cleo.</speaker>
<line>The Clymat&#8217;s delicate, the Ayre mo&#383;t &#383;weet,</line>
<line>Fertile the I&#383;le, the Temple much &#383;urpa&#383;&#383;ing</line>
<line>The common pray&#383;e it beares.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>I &#383;hall report,</line>
<line>For mo&#383;t it caught me, the Cele&#383;tiall Habits,</line>
<line>(Me thinkes I &#383;o &#383;hould terme them) and the reuerence</line>
<line>Of the graue Wearers. O, the Sacri&#64257;ce,</line>
<line>How ceremonious, &#383;olemne, and vn-earthly</line>
<line>It was i&#8217;th&#8217; Offring?</line>
</speech>

<speech>
<speaker>Cleo.</speaker>
<line>But of all, the bur&#383;t</line>
<line>And the eare-deaff&#8217;ning Voyce o&#8217;th&#8217; Oracle,</line>
<line>Kin to <nameref>Ioues</nameref> Thunder, &#383;o &#383;urpriz&#8217;d my Sence,</line>
<line>That I was nothing.</line>
</speech>

<speech>
<speaker>Dio.</speaker>
<line>If th&#8217; euent o&#8217;th&#8217; Iourney</line>
<line>Proue as &#383;ucce&#383;&#383;efull to the Queene (O be&#8217;t &#383;o)</line>
<line>As it hath beene to vs, rare, plea&#383;ant, &#383;peedie,</line>
<line>The time is worth the v&#383;e on&#8217;t.</line>
</speech>

<speech>
<speaker>Cleo.</speaker>
<line>Great <nameref>Apollo</nameref></line>
<line>Turne all to th&#8217; be&#383;t: the&#383;e Proclamations,</line>
<line>So forcing faults vpon <nameref>Hermione</nameref>,</line>
<line>I little like.</line>
</speech>

<speech>
<speaker>Dio.</speaker>
<line>The violent carriage of it</line>
<line>Will cleare, or end the Bu&#383;ine&#383;&#383;e, when the Oracle</line>
<line>(Thus by <nameref>Apollo&#8217;s</nameref> great Diuine &#383;eal&#8217;d vp)</line>
<line>Shall the Contents di&#383;couer: &#383;omething rare</line>
<line>Euen then will ru&#383;h to knowledge. G&#339;: fre&#383;h Hor&#383;es,</line>
<line>And gracious be the i&#383;&#383;ue. <stagedir>Exeunt.</stagedir></line>
</speech>

</scene>

<scene>
<scenetitle id="scene3_2">Sc&#339;na Secunda.</scenetitle>

<stagedir>Enter Leontes, Lords, Of&#64257;cers: Hermione (as to her Triall) Ladies: Cleomines, Dion.</stagedir>

<speech>
<speaker>Leo.</speaker>
<line>This Se&#383;&#383;ions (to our great griefe we pronounce)</line>
<line>Euen pu&#383;hes &#8217;gain&#383;t our heart. The partie try&#8217;d,</line>
<line>The Daughter of a King, our Wife, and one</line>
<line>Of vs too much belou&#8217;d. Let vs be clear&#8217;d</line>
<line>Of being tyrannous, &#383;ince we &#383;o openly</line>
<line>Proceed in Iu&#383;tice, which &#383;hall haue due cour&#383;e,</line>
<line>Euen to the Guilt, or the Purgation:</line>
<line>Produce the Pri&#383;oner.</line>
</speech>

<speech>
<speaker>Of&#64257;cer.</speaker>
<line>It is his Highne&#383;&#383;e plea&#383;ure, that the Queene</line>
<line>Appeare in per&#383;on, here in Court. <stagedir>Silence.</stagedir></line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Reade the Indi&#392;tment.</line>
</speech>

<speech>
<speaker>Of&#64257;cer.</speaker>
<line>Hermione, <italic>Queene to the worthy</italic> Leontes, <italic>King</italic></line>
<line><italic>of Sicilia, thou art here accu&#383;ed and arraigned of High Trea-</italic></line>
<line><italic>&#383;on, in committing Adultery with</italic> Polixenes <italic>King of Bohemia</italic>,</line>
<line><italic>and con&#383;piring with</italic> Camillo <italic>to take away the Life of our Soue-</italic></line>
<line><italic>raigne Lord the King, thy Royall Husband: the pretence whereof</italic></line>
<line><italic>being by circum&#383;tances partly layd open, thou</italic>(Hermione)<italic> con-</italic></line>
<line><italic>trary to the Faith and Allegeance of a true Subie&#392;t, did&#383;t coun-</italic></line>
<line><italic>&#383;aile and ayde them, for their better &#383;afetie, to &#64258;ye away by</italic></line>
<line><italic>Night</italic>.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Since what I am to &#383;ay, mu&#383;t be but that</line>
<line>Which contradi&#392;ts my Accu&#383;ation, and</line>
<line>The te&#383;timonie on my part, no other</line>
<line>But what comes from my &#383;elfe, it &#383;hall &#383;carce boot me</line>
<line>To &#383;ay, Not guiltie: mine Integritie</line>
<line>Being counted Fal&#383;ehood, &#383;hall (as I expre&#383;&#383;e it)</line>
<line>Be &#383;o receiu&#8217;d. But thus, if Powres Diuine</line>
<line>Behold our humane A&#392;tions (as they d&#339;)</line>
<line>I doubt not then, but Innocence &#383;hall make</line>
<line>Fal&#383;e Accu&#383;ation blu&#383;h, and Tyrannie</line>
<line>Tremble at Patience. You (my Lord) be&#383;t know</line>
<line>(Whom lea&#383;t will &#383;eeme to d&#339; &#383;o) my pa&#383;t life</line>
<line>Hath beene as continent, as cha&#383;te, as true,</line>
<line>As I am now vnhappy; which is more</line>
<line>Then Hi&#383;torie can patterne, though deuis&#8217;d,</line>
<line>And play&#8217;d, to take Spe&#392;tators. For behold me,</line>
<line>A Fellow of the Royall Bed, which owe</line>
<line>A Moitie of the Throne: a great Kings Daughter,</line>
<line>The Mother to a hopefull Prince, here &#383;tanding</line>
<line>To prate and talke for Life, and Honor, fore</line>
<line>Who plea&#383;e to come, and heare. For Life, I prize it</line>
<line>As I weigh Griefe (which I would &#383;pare:) For Honor,</line>
<line>&#8217;Tis a deriuatiue from me to mine,</line>
<line>And onely that I &#383;tand for. I appeale</line>
<line>To your owne Con&#383;cience (Sir) before <nameref>Polixenes</nameref></line>
<line>Came to your Court, how I was in your grace,</line>
<line>How merited to be &#383;o: Since he came,</line>
<line>With what encounter &#383;o vncurrant, I</line>
<line>Haue &#383;trayn&#8217;d t&#8217;appeare thus; if one iot beyond</line>
<line>The bound of Honor, or in a&#392;t, or will</line>
<line>That way enclining, hardned be the hearts</line>
<line>Of all that heare me, and my neer&#8217;&#383;t of Kin</line>
<line>Cry &#64257;e vpon my Graue.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>I ne&#8217;re heard yet,</line>
<line>That any of the&#383;e bolder Vices wanted</line>
<line>Le&#383;&#383;e Impudence to gaine-&#383;ay what they did,</line>
<line>Then to performe it &#64257;r&#383;t.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>That&#8217;s true enough,</line>
<line>Though &#8217;tis a &#383;aying (Sir) not due to me.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>You will not owne it.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>More then Mi&#383;tre&#383;&#383;e of,</line>
<line>Which comes to me in name of Fault, I mu&#383;t not</line>
<line>At all acknowledge. For <nameref>Polixenes</nameref></line>
<line>(With whom I am accus&#8217;d) I d&#339; confe&#383;&#383;e</line>
<line>I lou&#8217;d him, as in Honor he requir&#8217;d:</line>
<line>With &#383;uch a kind of Loue, as might become</line>
<line>A Lady like me; with a Loue, euen &#383;uch,</line>
<line>So, and no other, as your &#383;elfe commanded:</line>
<line>Which, not to haue done, I thinke had been in me</line>
<line>Both Di&#383;obedience, and Ingratitude</line>
<line>To you, and toward your Friend, who&#383;e Loue had &#383;poke,</line>
<line>Euen &#383;ince it could &#383;peake, from an Infant, freely,</line>
<line>That it was yours. Now for Con&#383;piracie,</line>
<line>I know not how it ta&#383;tes, though it be di&#383;h&#8217;d</line>
<line>For me to try how: All I know of it,</line>
<line>Is, that <nameref>Camillo</nameref> was an hone&#383;t man;</line>
<line>And why he le&#64261; your Court, the Gods them&#383;elues</line>
<line>(Wotting no more then I) are ignorant.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>You knew of his departure, as you know</line>
<line>What you haue vnderta&#8217;ne to d&#339; in&#8217;s ab&#383;ence.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Sir,</line>
<line>You &#383;peake a Language that I vnder&#383;tand not:</line>
<line>My Life &#383;tands in the leuell of your Dreames,</line>
<line>Which Ile lay downe.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Your A&#392;tions are my Dreames.</line>
<line>You had a Ba&#383;tard by <nameref>Polixenes</nameref>,</line>
<line>And I but dream&#8217;d it: As you were pa&#383;t all &#383;hame,</line>
<line>(Tho&#383;e of your Fa&#392;t are &#383;o) &#383;o pa&#383;t all truth;</line>
<line>Which to deny, concernes more then auailes: for as</line>
<line>Thy Brat hath been ca&#383;t out, like to it &#383;elfe,</line>
<line>No Father owning it (which is indeed</line>
<line>More criminall in thee, then it) &#383;o thou</line>
<line>Shalt feele our Iu&#383;tice; in who&#383;e ea&#383;ie&#383;t pa&#383;&#383;age,</line>
<line>Looke for no le&#383;&#383;e then death.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Sir, &#383;pare your Threats:</line>
<line>The Bugge which you would fright me with, I &#383;eeke:</line>
<line>To me can Life be no commoditie;</line>
<line>The crowne and comfort of my Life (your Fauor)</line>
<line>I d&#339; giue lo&#383;t, for I d&#339; feele it gone,</line>
<line>But know not how it went. My &#383;econd Ioy,</line>
<line>And &#64257;r&#383;t Fruits of my body, from his pre&#383;ence</line>
<line>I am bar&#8217;d, like one infe&#392;tious. My third comfort</line>
<line>(Star&#8217;d mo&#383;t vnluckily) is from my brea&#383;t</line>
<line>(The innocent milke in it mo&#383;t innocent mouth)</line>
<line>Hal&#8217;d out to murther. My &#383;elfe on euery Po&#383;t</line>
<line>Proclaym&#8217;d a Strumpet: With immode&#383;t hatred</line>
<line>The Child-bed priuiledge deny&#8217;d, which longs</line>
<line>To Women of all fa&#383;hion. La&#383;tly, hurried</line>
<line>Here, to this place, i&#8217;th&#8217; open ayre, before</line>
<line>I haue got &#383;trength of limit. Now (my Liege)</line>
<line>Tell me what ble&#383;&#383;ings I haue here aliue,</line>
<line>That I &#383;hould feare to die? Therefore proceed:</line>
<line>But yet heare this: mi&#383;take me not: no Life,</line>
<line>(I prize it not a &#383;traw) but for mine Honor,</line>
<line>Which I would free: if I &#383;hall be condemn&#8217;d</line>
<line>Vpon &#383;urmizes (all proofes &#383;leeping el&#383;e,</line>
<line>But what your Iealou&#383;ies awake) I tell you</line>
<line>&#8217;Tis Rigor, and not Law. Your Honors all,</line>
<line>I d&#339; referre me to the Oracle:</line>
<line><nameref>Apollo</nameref> be my Iudge.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>This your reque&#383;t</line>
<line>Is altogether iu&#383;t: therefore bring forth</line>
<line>(And in <nameref>Apollo&#8217;s</nameref> Name) his Oracle.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>The Emperor of Ru&#383;&#383;ia was my Father.</line>
<line>Oh that he were aliue, and here beholding</line>
<line>His Daughters Tryall: that he did but &#383;ee</line>
<line>The &#64258;atne&#383;&#383;e of my mi&#383;erie; yet with eyes</line>
<line>Of Pitty, not Reuenge.</line>
</speech>

<speech>
<speaker>Of&#64257;cer.</speaker>
<line>You here &#383;hal &#383;weare vpon this Sword of Iu&#383;tice,</line>
<line>That you (<nameref>Cleomines</nameref> and <nameref>Dion</nameref>) haue</line>
<line>Been both at Delphos, and from thence haue brought</line>
<line>This &#383;eal&#8217;d-vp Oracle, by the Hand deliuer&#8217;d</line>
<line>Of great <nameref>Apollo&#8217;s</nameref> Prie&#383;t; and that &#383;ince then,</line>
<line>You haue not dar&#8217;d to breake the holy Seale,</line>
<line>Nor read the Secrets in&#8217;t.</line>
</speech>

<speech>
<speaker>Cleo. Dio.</speaker>
<line>All this we &#383;weare.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Breake vp the Seales, and read.</line>
</speech>

<speech>
<speaker>Of&#64257;cer.</speaker>
<line>Hermione <italic>is cha&#383;t,</italic> Polixenes <italic>blamele&#383;&#383;e,</italic> Camillo</line>
<line><italic>a true Subie&#392;t,</italic> Leontes <italic>a iealous Tyrant, his innocent Babe</italic></line>
<line><italic>truly begotten, and the King &#383;hall liue without an Heire, if that</italic></line>
<line><italic>which is lo&#383;t, be not found</italic>.</line>
</speech>

<speech>
<speaker>Lords.</speaker>
<line>Now ble&#383;&#383;ed be the great <nameref>Apollo</nameref>.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Pray&#383;ed.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Ha&#383;t thou read truth?</line>
</speech>

<speech>
<speaker>Of&#64257;c.</speaker>
<line>I (my Lord) euen &#383;o as it is here &#383;et downe.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>There is no truth at all i&#8217;th&#8217; Oracle:</line>
<line>The Se&#383;&#383;ions &#383;hall proceed: this is meere fal&#383;ehood.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>My Lord the King: the King?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>What is the bu&#383;ine&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>O Sir, I &#383;hall be hated to report it.</line>
<line>The Prince your Sonne, with meere conceit, and feare</line>
<line>Of the Queenes &#383;peed, is gone.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>How? gone?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Is dead.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line><nameref>Apollo&#8217;s</nameref> angry, and the Heauens them&#383;elues</line>
<line>D&#339; &#383;trike at my Iniu&#383;tice. How now there?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>This newes is mortall to the Queene: Look downe</line>
<line>And &#383;ee what Death is doing.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Take her hence:</line>
<line>Her heart is but o&#8217;re-charg&#8217;d: &#383;he will recouer.</line>
<line>I haue too much beleeu&#8217;d mine owne &#383;u&#383;pition:</line>
<line>&#8217;Be&#383;eech you tenderly apply to her</line>
<line>Some remedies for life. <nameref>Apollo</nameref> pardon</line>
<line>My great prophanene&#383;&#383;e &#8217;gain&#383;t thine Oracle.</line>
<line>Ile reconcile me to <nameref>Polixenes</nameref>,</line>
<line>New w&#339; my Queene, recall the good <nameref>Camillo</nameref></line>
<line>(Whom I proclaime a man of Truth, of Mercy:)</line>
<line>For being tran&#383;ported by my Iealou&#383;ies</line>
<line>To bloody thoughts, and to reuenge, I cho&#383;e</line>
<line><nameref>Camillo</nameref> for the mini&#383;ter, to poy&#383;on</line>
<line>My friend <nameref>Polixenes</nameref>: which had been done,</line>
<line>But that the good mind of <nameref>Camillo</nameref> tardied</line>
<line>My &#383;wi&#64261; command: though I with Death, and with</line>
<line>Reward, did threaten and encourage him,</line>
<line>Not doing it, and being done: he (mo&#383;t humane,</line>
<line>And &#64257;ll&#8217;d with Honor) to my Kingly Gue&#383;t</line>
<line>Vncla&#383;p&#8217;d my pra&#392;ti&#383;e, quit his fortunes here</line>
<line>(Which you knew great) and to the hazard</line>
<line>Of all Incertainties, him&#383;elfe commended,</line>
<line>No richer then his Honor: How he gli&#383;ters</line>
<line>Through my Ru&#383;t? and how his Pietie</line>
<line>Do&#8217;s my deeds make the blacker?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>W&#339; the while:</line>
<line>O cut my Lace, lea&#383;t my heart (cracking it)</line>
<line>Breake too.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>What &#64257;t is this? good Lady?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>What &#383;tudied torments (Tyrant) ha&#383;t for me?</line>
<line>What Wheeles? Racks? Fires? What &#64258;aying? boyling?</line>
<line>In Leads, or Oyles? What old, or newer Torture</line>
<line>Mu&#383;t I receiue? who&#383;e euery word de&#383;erues</line>
<line>To ta&#383;te of thy mo&#383;t wor&#383;t. Thy Tyranny</line>
<line>(Together working with thy Iealou&#383;ies,</line>
<line>Fancies too weake for Boyes, too greene and idle</line>
<line>For Girles of Nine) O thinke what they haue done,</line>
<line>And then run mad indeed: &#383;tarke-mad: for all</line>
<line>Thy by-gone fooleries were but &#383;pices of it.</line>
<line>That thou betrayed&#8217;&#383;t <nameref>Polixenes</nameref>, &#8217;twas nothing,</line>
<line>(That did but &#383;hew thee, of a Foole, incon&#383;tant,</line>
<line>And damnable ingratefull:) Nor was&#8217;t much.</line>
<line>Thou would&#8217;&#383;t haue poy&#383;on&#8217;d good <nameref>Camillo&#8217;s</nameref> Honor,</line>
<line>To haue him kill a King: poore Tre&#383;pa&#383;&#383;es,</line>
<line>More mon&#383;trous &#383;tanding by: whereof I reckon</line>
<line>The ca&#383;ting forth to Crowes, thy Baby-daughter,</line>
<line>To be or none, or little; though a Deuill</line>
<line>Would haue &#383;hed water out of &#64257;re, ere don&#8217;t;</line>
<line>Nor is&#8217;t dire&#392;tly layd to thee, the death</line>
<line>Of the young Prince, who&#383;e honorable thoughts</line>
<line>(Thoughts high for one &#383;o tender) cle&#64261; the heart</line>
<line>That could conceiue a gro&#383;&#383;e and fooli&#383;h Sire</line>
<line>Blemi&#383;h&#8217;d his gracious Dam: this is not, no,</line>
<line>Layd to thy an&#383;were: but the la&#383;t: O Lords,</line>
<line>When I haue &#383;aid, cry w&#339;: the Queene, the Queene,</line>
<line>The &#383;weet&#8217;&#383;t, deer&#8217;&#383;t creature&#8217;s dead: &amp; vengeance for&#8217;t</line>
<line>Not drop&#8217;d downe yet.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>The higher powres forbid.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>I &#383;ay &#383;he&#8217;s dead: Ile &#383;wear&#8217;t. If word, nor oath</line>
<line>Preuaile not, go and &#383;ee: if you can bring</line>
<line>Tin&#392;ture, or lu&#383;tre in her lip, her eye</line>
<line>Heate outwardly, or breath within, Ile &#383;erue you</line>
<line>As I would do the Gods. But, O thou Tyrant,</line>
<line>Do not repent the&#383;e things, for they are heauier</line>
<line>Then all thy w&#339;s can &#383;tirre: therefore betake thee</line>
<line>To nothing but di&#383;paire. A thou&#383;and knees,</line>
<line>Ten thou&#383;and yeares together, naked, fa&#383;ting,</line>
<line>Vpon a barren Mountaine, and &#383;till Winter</line>
<line>In &#383;torme perpetuall, could not moue the Gods</line>
<line>To looke that way thou wer&#8217;t.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Go on, go on:</line>
<line>Thou can&#383;t not &#383;peake too much, I haue de&#383;eru&#8217;d</line>
<line>All tongues to talke their bittre&#383;t.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Say no more;</line>
<line>How ere the bu&#383;ine&#383;&#383;e g&#339;s, you haue made fault</line>
<line>I&#8217;th boldne&#383;&#383;e of your &#383;peech.</line>
</speech>

<speech>
<speaker>Pau.</speaker>
<line>I am &#383;orry for&#8217;t;</line>
<line>All faults I make, when I &#383;hall come to know them,</line>
<line>I do repent: Alas, I haue &#383;hew&#8217;d too much</line>
<line>The ra&#383;hne&#383;&#383;e of a woman: he is toucht</line>
<line>To th&#8217; Noble heart. What&#8217;s gone, and what&#8217;s pa&#383;t helpe</line>
<line>Should be pa&#383;t greefe: Do not receiue af&#64258;i&#392;tion</line>
<line>At my petition; I be&#383;eech you, rather</line>
<line>Let me be puni&#383;h&#8217;d, that haue minded you</line>
<line>Of what you &#383;hould forget. Now (good my Liege)</line>
<line>Sir, Royall Sir, forgiue a fooli&#383;h woman:</line>
<line>The loue I bore your Queene (Lo, foole againe)</line>
<line>Ile &#383;peake of her no more, nor of your Children:</line>
<line>Ile not remember you of my owne Lord,</line>
<line>(Who is lo&#383;t too:) take your patience to you,</line>
<line>And Ile &#383;ay nothing.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Thou did&#383;t &#383;peake but well,</line>
<line>When mo&#383;t the truth: which I receyue much better,</line>
<line>Then to be pittied of thee. Prethee bring me</line>
<line>To the dead bodies of my Queene, and Sonne,</line>
<line>One graue &#383;hall be for both: Vpon them &#383;hall</line>
<line>The cau&#383;es of their death appeare (vnto</line>
<line>Our &#383;hame perpetuall) once a day, Ile vi&#383;it</line>
<line>The Chappell where they lye, and teares &#383;hed there</line>
<line>Shall be my recreation. So long as Nature</line>
<line>Will beare vp with this exerci&#383;e, &#383;o long</line>
<line>I dayly vow to v&#383;e it. Come, and leade me</line>
<line>To the&#383;e &#383;orrowes.<stagedir>Exeunt</stagedir></line>
</speech>

</scene>

<scene>
<scenetitle id="scene3_3">Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter Antigonus, a Marriner, Babe, Sheepeheard, and Clowne.</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>Thou art perfe&#392;t then, our &#383;hip hath toucht vpon</line>
<line>The De&#383;arts of <nameref>Bohemia</nameref>.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I (my Lord) and feare</line>
<line>We haue Landed in ill time: the skies looke grimly,</line>
<line>And threaten pre&#383;ent blu&#383;ters. In my con&#383;cience</line>
<line>The heauens with that we haue in hand, are angry,</line>
<line>And frowne vpon&#8217;s.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Their &#383;acred wil&#8217;s be done: go get a-boord,</line>
<line>Looke to thy barke, Ile not be long before</line>
<line>I call vpon thee.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Make your be&#383;t ha&#383;te, and go not</line>
<line>Too-farre i&#8217;th Land: &#8217;tis like to be lowd weather,</line>
<line>Be&#383;ides this place is famous for the Creatures</line>
<line>Of prey, that keepe vpon&#8217;t.</line>
</speech>

<speech>
<speaker>Antig.</speaker>
<line>Go thou away,</line>
<line>Ile follow in&#383;tantly.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I am glad at heart</line>
<line>To be &#383;o ridde o&#8217;th bu&#383;ine&#383;&#383;e.<stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Come, poore babe;</line>
<line>I haue heard (but not beleeu&#8217;d) the Spirits o&#8217;th&#8217; dead</line>
<line>May walke againe: if &#383;uch thing be, thy Mother</line>
<line>Appear&#8217;d to me la&#383;t night: for ne&#8217;re was dreame</line>
<line>So like a waking. To me comes a creature,</line>
<line>Sometimes her head on one &#383;ide, &#383;ome another,</line>
<line>I neuer &#383;aw a ve&#383;&#383;ell of like &#383;orrow</line>
<line>So &#64257;ll&#8217;d, and &#383;o becomming: in pure white Robes</line>
<line>Like very &#383;an&#392;tity &#383;he did approach</line>
<line>My Cabine where I lay: thrice bow&#8217;d before me,</line>
<line>And (ga&#383;ping to begin &#383;ome &#383;peech) her eyes</line>
<line>Became two &#383;pouts; the furie &#383;pent, anon</line>
<line>Did this breake from her. Good <nameref>Antigonus</nameref>,</line>
<line>Since Fate (again&#383;t thy better di&#383;po&#383;ition)</line>
<line>Hath made thy per&#383;on for the Thower-out</line>
<line>Of my poore babe, according to thine oath,</line>
<line>Places remote enough are in <nameref>Bohemia</nameref>,</line>
<line>There weepe, and leaue it crying: and for the babe</line>
<line>Is counted lo&#383;t for euer, <nameref>Perdita</nameref></line>
<line>I prethee call&#8217;t: For this vngentle bu&#383;ine&#383;&#383;e</line>
<line>Put on thee, by my Lord, thou ne&#8217;re &#383;halt &#383;ee</line>
<line>Thy Wife <nameref>Paulina</nameref> more: and &#383;o, with &#383;hriekes</line>
<line>She melted into Ayre. Affrighted much,</line>
<line>I did in time colle&#392;t my &#383;elfe, and thought</line>
<line>This was &#383;o, and no &#383;lumber: Dreames, are toyes,</line>
<line>Yet for this once, yea &#383;uper&#383;titiou&#383;ly,</line>
<line>I will be &#383;quar&#8217;d by this. I do beleeue</line>
<line><nameref>Hermione</nameref> hath &#383;uffer&#8217;d death, and that</line>
<line><nameref>Apollo</nameref> would (this being indeede the i&#383;&#383;ue</line>
<line>Of King <nameref>Polixenes</nameref>) it &#383;hould heere be laide</line>
<line>(Either for life, or death) vpon the earth</line>
<line>Of it&#8217;s right Father. Blo&#383;&#383;ome, &#383;peed thee well,</line>
<line>There lye, and there thy charra&#392;ter: there the&#383;e,</line>
<line>Which may if Fortune plea&#383;e, both breed thee (pretty)</line>
<line>And &#383;till re&#383;t thine. The &#383;torme beginnes, poore wretch,</line>
<line>That for thy mothers fault, art thus expos&#8217;d</line>
<line>To lo&#383;&#383;e, and what may follow. Weepe I cannot,</line>
<line>But my heart bleedes: and mo&#383;t accur&#383;t am I</line>
<line>To be by oath enioyn&#8217;d to this. Farewell,</line>
<line>The day frownes more and more: thou&#8217;rt like to haue</line>
<line>A lullabie too rough: I neuer &#383;aw</line>
<line>The heauens &#383;o dim, by day. A &#383;auage clamor?</line>
<line>Well may I get a-boord: This is the Chace,</line>
<line>I am gone for euer.<stagedir>Exit pur&#383;ued by a Beare.</stagedir></line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>I would there were no age betweene ten and</line>
<line>three and twenty, or that youth would &#383;leep out the re&#383;t:</line>
<line>for there is nothing (in the betweene) but getting wen-</line>
<line>ches with childe, wronging the Auncientry, &#383;tealing,</line>
<line>&#64257;ghting, hearke you now: would any but the&#383;e boylde-</line>
<line>braines of nineteene, and two and twenty hunt this wea-</line>
<line>ther? They haue &#383;carr&#8217;d away two of my be&#383;t Sheepe,</line>
<line>which I feare the Wolfe will &#383;ooner &#64257;nde then the Mai-</line>
<line>&#383;ter; if any where I haue them, &#8217;tis by the &#383;ea-&#383;ide, brou-</line>
<line>zing of Iuy. Good-lucke (and&#8217;t be thy will) what haue</line>
<line>we heere? Mercy on&#8217;s, a Barne? A very pretty barne; A</line>
<line>boy, or a Childe I wonder? (A pretty one, a verie prettie</line>
<line>one) &#383;ure &#383;ome Scape; Though I am not booki&#383;h, yet I</line>
<line>can reade Waiting-Gentlewoman in the &#383;cape: this has</line>
<line>beene &#383;ome &#383;taire-worke, &#383;ome Trunke-worke, &#383;ome be-</line>
<line>hinde-doore worke: they were warmer that got this,</line>
<line>then the poore Thing is heere. Ile take it vp for pity, yet</line>
<line>Ile tarry till my &#383;onne come: he hallow&#8217;d but euen now.</line>
<line>Whoa-ho-hoa. </line>
</speech>

<stagedir>Enter Clowne.</stagedir>

<speech>
<speaker>Clo.</speaker>
<line>Hilloa, loa.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>What? art &#383;o neere? If thou&#8217;lt &#383;ee a thing to</line>
<line>talke on, when thou art dead and rotten, come hither:</line>
<line>what ayl&#8217;&#383;t thou, man?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I haue &#383;eene two &#383;uch &#383;ights, by Sea &amp; by Land:</line>
<line>but I am not to &#383;ay it is a Sea, for it is now the skie, be-</line>
<line>twixt the Firmament and it, you cannot thru&#383;t a bodkins</line>
<line>point.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Why boy, how is it?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I would you did but &#383;ee how it chafes, how it ra-</line>
<line>ges, how it takes vp the &#383;hore, but that&#8217;s not to the point:</line>
<line>Oh, the mo&#383;t pitteous cry of the poore &#383;oules, &#383;ometimes</line>
<line>to &#383;ee &#8217;em, and not to &#383;ee &#8217;em: Now the Shippe boaring</line>
<line>the Moone with her maine Ma&#383;t, and anon &#383;wallowed</line>
<line>with ye&#383;t and froth, as you&#8217;ld thru&#383;t a Corke into a hog&#383;-</line>
<line>head. And then for the Land-&#383;eruice, to &#383;ee how the</line>
<line>Beare tore out his &#383;houlder-bone, how he cride to mee</line>
<line>for helpe, and &#383;aid his name was <nameref>Antigonus</nameref>, a Nobleman:</line>
<line>But to make an end of the Ship, to &#383;ee how the Sea &#64258;ap-</line>
<line>dragon&#8217;d it: but &#64257;r&#383;t, how the poore &#383;oules roared, and,</line>
<line>the &#383;ea mock&#8217;d them: and how the poore Gentleman roa-</line>
<line>red, and the Beare mock&#8217;d him, both roaring lowder</line>
<line>then the &#383;ea, or weather.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Name of mercy, when was this boy?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Now, now: I haue not wink&#8217;d &#383;ince I &#383;aw the&#383;e</line>
<line>&#383;ights: the men are not yet cold vnder water, nor the</line>
<line>Beare halfe din&#8217;d on the Gentleman: he&#8217;s at it now.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Would I had bin by, to haue help&#8217;d the olde</line>
<line>man.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I would you had beene by the &#383;hip &#383;ide, to haue</line>
<line>help&#8217;d her; there your charity would haue lack&#8217;d footing.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Heauy matters, heauy matters: but looke thee</line>
<line>heere boy. Now ble&#383;&#383;e thy &#383;elfe: thou met&#8217;&#383;t with things</line>
<line>dying, I with things new borne. Here&#8217;s a &#383;ight for thee:</line>
<line>Looke thee, a bearing-cloath for a Squires childe: looke</line>
<line>thee heere, take vp, take vp (Boy:) open&#8217;t: &#383;o, let&#8217;s &#383;ee, it</line>
<line>was told me I &#383;hould be rich by the Fairies. This is &#383;ome</line>
<line>Changeling: open&#8217;t: what&#8217;s within, boy?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>You&#8217;re a mad olde man: If the &#383;innes of your</line>
<line>youth are forgiuen you, you&#8217;re well to liue. Golde, all</line>
<line>Gold.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>This is Faiery Gold boy, and &#8217;twill proue &#383;o: vp</line>
<line>with&#8217;t, keepe it clo&#383;e: home, home, the next way. We</line>
<line>are luckie (boy) and to bee &#383;o &#383;till requires nothing but</line>
<line>&#383;ecrecie. Let my &#383;heepe go: Come (good boy) the next</line>
<line>way home.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Go you the next way with your Findings, Ile go</line>
<line>&#383;ee if the Beare bee gone from the Gentleman, and how</line>
<line>much he hath eaten: they are neuer cur&#383;t but when they</line>
<line>are hungry: if there be any of him le&#64261;, Ile bury it.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>That&#8217;s a good deed: if thou maye&#383;t di&#383;cerne by</line>
<line>that which is le&#64261; of him, what he is, fetch me to th&#8217; &#383;ight</line>
<line>of him.</line>
</speech>

<speech>
<speaker>Clowne.</speaker>
<line>&#8217;Marry will I: and you &#383;hall helpe to put him</line>
<line>i&#8217;th&#8217; ground.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>&#8217;Tis a lucky day, boy, and wee&#8217;l do good deeds</line>
<line>on&#8217;t.<stagedir>Exeunt</stagedir> </line>
</speech>

</scene>
</act>

<act>
<acttitle id="scene4_1">A&#392;tus Quartus.Scena Prima.</acttitle>
<scene>
<scenetitle type="act-title" id="scene4_1">A&#392;tus Quartus.Scena Prima.</scenetitle>

<stagedir>Enter Time, the Chorus.</stagedir>

<speech>
<speaker>Time.</speaker>
<line>I that plea&#383;e &#383;ome, try all: both ioy and terror</line>
<line>Of good, and bad: that makes, and vnfolds error,</line>
<line>Now take vpon me (in the name of Time)</line>
<line>To v&#383;e my wings: Impute it not a crime</line>
<line>To me, or my &#383;wi&#64261; pa&#383;&#383;age, that I &#383;lide</line>
<line>Ore &#383;ixteene yeeres, and leaue the growth vntride</line>
<line>Of that wide gap, &#383;ince it is in my powre</line>
<line>To orethrow Law, and in one &#383;elfe-borne howre</line>
<line>To plant, and ore-whelme Cu&#383;tome. Let me pa&#383;&#383;e</line>
<line>The &#383;ame I am, ere ancient&#8217;&#383;t Order was,</line>
<line>Or what is now receiu&#8217;d. I witne&#383;&#383;e to</line>
<line>The times that brought them in, &#383;o &#383;hall I do</line>
<line>To th&#8217; fre&#383;he&#383;t things now reigning, and make &#383;tale</line>
<line>The gli&#383;tering of this pre&#383;ent, as my Tale</line>
<line>Now &#383;eemes to it: your patience this allowing,</line>
<line>I turne my gla&#383;&#383;e, and giue my Scene &#383;uch growing</line>
<line>As you had &#383;lept betweene: <nameref>Leontes</nameref> leauing</line>
<line>Th&#8217; effe&#392;ts of his fond iealou&#383;ies, &#383;o greeuing</line>
<line>That he &#383;huts vp him&#383;elfe. Imagine me</line>
<line>(Gentle Spe&#392;tators) that I now may be</line>
<line>In faire Bohemia, and remember well,</line>
<line>I mentioned a &#383;onne o&#8217;th&#8217; Kings, which <nameref>Florizell</nameref></line>
<line>I now name to you: and with &#383;peed &#383;o pace</line>
<line>To &#383;peake of <nameref>Perdita</nameref>, now growne in grace</line>
<line>Equall with wond&#8217;ring. What of her in&#383;ues</line>
<line>I li&#383;t not prophe&#383;ie: but let Times newes</line>
<line>Be knowne when &#8217;tis brought forth. A &#383;hepherds daughter</line>
<line>And what to her adheres, which followes a&#64261;er,</line>
<line>Is th&#8217; argument of Time: of this allow,</line>
<line>If euer you haue &#383;pent time wor&#383;e, ere now:</line>
<line>If neuer, yet that Time him&#383;elfe doth &#383;ay,</line>
<line>He wi&#383;hes earne&#383;tly, you neuer may.<stagedir>Exit.</stagedir></line>
</speech>

</scene>

<scene>
<scenetitle id="scene4_2">Scena Secunda.</scenetitle>

<stagedir>Enter Polixenes, and Camillo.</stagedir>

<speech>
<speaker>Pol.</speaker>
<line>I pray thee (good <nameref>Camillo</nameref>) be no more importu-</line>
<line>nate: &#8217;tis a &#383;ickne&#383;&#383;e denying thee any thing: a death to</line>
<line>grant this.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>It is &#64257;&#64261;eene yeeres &#383;ince I &#383;aw my Countrey:</line>
<line>though I haue (for the mo&#383;t part) bin ayred abroad, I de-</line>
<line>&#383;ire to lay my bones there. Be&#383;ides, the penitent King</line>
<line>(my Ma&#383;ter) hath &#383;ent for me, to who&#383;e feeling &#383;orrowes</line>
<line>I might be &#383;ome allay, or I oreweene to thinke &#383;o) which</line>
<line>is another &#383;purre to my departure.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>As thou lou&#8217;&#383;t me (<nameref>Camillo</nameref>) wipe not out the re&#383;t</line>
<line>of thy &#383;eruices, by leauing me now: the neede I haue of</line>
<line>thee, thine owne goodne&#383;&#383;e hath made: better not to</line>
<line>haue had thee, then thus to want thee, thou hauing made</line>
<line>me Bu&#383;ine&#383;&#383;es, (which none (without thee) can &#383;uf&#64257;ci-</line>
<line>ently manage) mu&#383;t either &#383;tay to execute them thy &#383;elfe,</line> 
<line>or take away with thee the very &#383;eruices thou ha&#383;t done:</line>
<line>which if I haue not enough con&#383;idered (as too much I</line>
<line>cannot) to bee more thankefull to thee, &#383;hall bee my &#383;tu-</line>
<line>die, and my pro&#64257;te therein, the heaping friend&#383;hippes.</line>
<line>Of that fatall Countrey Sicillia, prethee &#383;peake no more,</line>
<line>who&#383;e very naming, punni&#383;hes me with the remembrance</line>
<line>of that penitent (as thou cal&#383;t him) and reconciled King</line>
<line>my brother, who&#383;e lo&#383;&#383;e of his mo&#383;t precious Queene &amp;</line>
<line>Children, are euen now to be a-fre&#383;h lamented. Say to</line>
<line>me, when &#383;aw&#8217;&#383;t thou the Prince <nameref>Florizell</nameref> my &#383;on? Kings</line>
<line>are no le&#383;&#383;e vnhappy, their i&#383;&#383;ue, not being gracious, then</line>
<line>they are in loo&#383;ing them, when they haue approued their</line>
<line>Vertues.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Sir, it is three dayes &#383;ince I &#383;aw the Prince: what</line>
<line>his happier affayres may be, are to me vnknowne: but I</line>
<line>haue (mi&#383;singly) noted, he is of late much retyred from</line>
<line>Court, and is le&#383;&#383;e frequent to his Princely exerci&#383;es then</line>
<line>formerly he hath appeared.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>I haue con&#383;idered &#383;o much (<nameref>Camillo</nameref>) and with</line>
<line>&#383;ome care, &#383;o farre, that I haue eyes vnder my &#383;eruice,</line>
<line>which looke vpon his remouedne&#383;&#383;e: from whom I haue</line>
<line>this Intelligence, that he is &#383;eldome from the hou&#383;e of a</line>
<line>mo&#383;t homely &#383;hepheard: a man (they &#383;ay) that from very</line>
<line>nothing, and beyond the imagination of his neighbors,</line>
<line>is growne into an vn&#383;peakable e&#383;tate.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I haue heard (sir) of &#383;uch a man, who hath a</line>
<line>daughter of mo&#383;t rare note: the report of her is extended</line>
<line>more, then can be thought to begin from &#383;uch a cottage.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>That&#8217;s likewi&#383;e part of my Intelligence: but (I</line>
<line>feare) the Angle that pluckes our &#383;onne thither. Thou</line>
<line>&#383;halt accompany vs to the place, where we will (not ap-</line>
<line>pearing what we are) haue &#383;ome que&#383;tion with the &#383;hep-</line>
<line>heard; from who&#383;e &#383;implicity, I thinke it not vnea&#383;ie to</line>
<line>get the cau&#383;e of my &#383;onnes re&#383;ort thether. &#8217;Prethe be my</line>
<line>pre&#383;ent partner in this bu&#383;ines, and lay a&#383;ide the thoughts</line>
<line>of Sicillia.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I willingly obey your command.</line>
</speech>

<speech>
<speaker>Pol</speaker>
<line>My be&#383;t <nameref>Camillo</nameref>, we mu&#383;t di&#383;gui&#383;e our &#383;elues.<stagedir>Exit</stagedir></line>
</speech>



</scene>

<scene>
<scenetitle id="scene4_3">Scena Tertia.</scenetitle>

<stagedir>Enter Autolicus &#383;inging.</stagedir>

<speech>
<line type="lyric">When Daffadils begin to peere,</line>
<line type="lyric">With heigh the Doxy ouer the dale,</line>
<line type="lyric">Why then comes in the &#383;weet o&#8217;the yeere,</line>
<line type="lyric">For the red blood raigns in &#253; winters pale.</line>
<line type="lyric">The white &#383;heete bleaching on the hedge,</line>
<line type="lyric">With hey the &#383;weet birds, O how they &#383;ing:</line>
<line type="lyric">Doth &#383;et my pugging tooth an edge,</line>
<line type="lyric">For a quart of Ale is a di&#383;h for a King.</line>
<line type="lyric">The Larke, that tirra Lyra chaunts,</line>
<line type="lyric">With heigh, the Thru&#383;h and the Iay:</line>
<line type="lyric">Are Summer &#383;ongs for me and my Aunts</line>
<line type="lyric">While we lye tumbling in the hay.</line>
<line>I haue &#383;eru&#8217;d Prince <nameref>Florizell</nameref>, and in my time wore three</line>
<line>pile, but now I am out of &#383;eruice.</line>
<line type="lyric">But &#383;hall I go mourne for that (my deere)</line>
<line type="lyric">the pale Moone &#383;hines by night:</line>
<line type="lyric">And when I wander here, and there</line>
<line type="lyric">I then do mo&#383;t go right.</line>
<line type="lyric">If Tinkers may haue leaue to liue,</line>
<line type="lyric">and beare the Sow-skin Bowget,</line>
<line type="lyric">Then my account I well may giue,</line>
<line type="lyric">and in the Stockes auouth-it.</line>
<line>My Traf&#64257;cke is &#383;heetes: when the Kite builds, looke to</line>
<line>le&#383;&#383;er Linnen. My Father nam&#8217;d me <nameref>Autolicus</nameref>, who be-</line>
<line>ing (as I am) lytter&#8217;d vnder Mercurie, was likewi&#383;e a</line>
<line>&#383;napper-vp of vncon&#383;idered tri&#64258;es: With Dye and drab,</line>
<line>I purchas&#8217;d this Capari&#383;on, and my Reuennew is the &#383;illy</line>
<line>Cheate. Gallowes, and Knocke, are too powerfull on</line>
<line>the Highway. Beating and hanging are terrors to mee:</line>
<line>For the life to come, I &#383;leepe out the thought of it. A</line>
<line>prize, a prize.</line>
</speech>

<stagedir>Enter Clowne.</stagedir>

<speech>
<speaker>Clo.</speaker>
<line>Let me &#383;ee, euery Leauen-weather toddes, euery</line>
<line>tod yeeldes pound and odde &#383;hilling: &#64257;&#64261;eene hundred</line>
<line>&#383;horne, what comes the wooll too?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>If the &#383;prindge hold, the Cocke&#8217;s mine.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I cannot do&#8217;t without Compters. Let mee &#383;ee,</line>
<line>what am I to buy for our Sheepe-&#383;hearing-Fea&#383;t? Three</line>
<line>pound of Sugar, &#64257;ue pound of Currence, Rice: What</line>
<line>will this &#383;i&#383;ter of mine do with Rice? But my father hath</line>
<line>made her Mi&#383;tris of the Fea&#383;t, and &#383;he layes it on. Shee</line>
<line>hath made-me four and twenty No&#383;e-gayes for the &#383;hea-</line>
<line>rers (three-man &#383;ong-men, all, and very good ones) but</line>
<line>they are mo&#383;t of them Meanes and Ba&#383;es; but one Puri-</line>
<line>tan among&#383;t them, and he &#383;ings P&#383;almes to horne-pipes.</line>
<line>I mu&#383;t haue Saffron to colour the Warden Pies, Mace:</line>
<line>Dates, none: that&#8217;s out of my note: Nutmegges, &#383;euen;</line>
<line>a Race or two of Ginger, but that I may begge: Foure</line>
<line>pound of Prewyns, and as many of Rey&#383;ons o&#8217;th Sun.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Oh, that euer I was borne.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I&#8217;th&#8217; name of me.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Oh helpe me, helpe mee: plucke but off the&#383;e</line>
<line>ragges: and then, death, death.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Alacke poore &#383;oule, thou ha&#383;t need of more rags</line>
<line>to lay on thee, rather then haue the&#383;e off.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Oh &#383;ir, the loath&#383;omne&#383;&#383;e of them offend mee,</line>
<line>more then the &#383;tripes I haue receiued, which are mightie</line>
<line>ones and millions.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Alas poore man, a million of beating may come</line>
<line>to a great matter.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I am rob&#8217;d &#383;ir, and beaten: my money, and ap-</line>
<line>parrell tane from me, and the&#383;e dete&#383;table things put vp-</line>
<line>on me.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>What, by a hor&#383;e-man, or a foot-man?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>A footman (&#383;weet &#383;ir) a footman.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Indeed, he &#383;hould be a footman, by the garments</line>
<line>he has le&#64261; with thee: If this bee a hor&#383;emans Coate, it</line>
<line>hath &#383;eene very hot &#383;eruice. Lend me thy hand, Ile helpe</line>
<line>thee. Come, lend me thy hand.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Oh good &#383;ir, tenderly, oh.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Alas poore &#383;oule.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Oh good &#383;ir, &#383;o&#64261;ly, good &#383;ir: I feare (&#383;ir) my</line>
<line>&#383;houlder-blade is out.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>How now? Can&#383;t &#383;tand?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>So&#64261;ly, deere &#383;ir: good &#383;ir, &#383;o&#64261;ly: you ha done</line>
<line>me a charitable of&#64257;ce.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>D&#339;&#383;t lacke any mony? I haue a little mony for</line>
<line>thee.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>No, good &#383;weet &#383;ir: no, I be&#383;eech you &#383;ir: I haue</line>
<line>a Kin&#383;man not pa&#383;t three quarters of a mile hence, vnto</line>
<line>whome I was going: I &#383;hall there haue money, or anie</line>
<line>thing I want: Offer me no money I pray you, that killes</line>
<line>my heart.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>What manner of Fellow was hee that robb&#8217;d</line> 
<line>you?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>A fellow (&#383;ir) that I haue knowne to g&#339; about</line> 
<line>with Troll-my-dames: I knew him once a &#383;eruant of the</line>
<line>Prince: I cannot tell good &#383;ir, for which of his Ver-</line>
<line>tues it was, but hee was certainely Whipt out of the</line> 
<line>Court.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>His vices you would &#383;ay: there&#8217;s no vertue whipt</line>
<line>out of the Court: they cheri&#383;h it to make it &#383;tay there;</line>
<line>and yet it will no more but abide.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Vices I would &#383;ay (Sir.) I know this man well,</line>
<line>he hath bene &#383;ince an Ape-bearer, then a Proce&#383;&#383;e-&#383;eruer</line>
<line>(a Bayliffe) then hee compa&#383;t a Motion of the Prodigall</line>
<line>&#383;onne, and married a Tinkers wife, within a Mile where</line>
<line>my Land and Liuing lyes; and (hauing &#64258;owne ouer ma-</line>
<line>ny knaui&#383;h profe&#383;&#383;ions) he &#383;etled onely in Rogue: &#383;ome</line>
<line>call him <nameref>Autolicus</nameref>.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Out vpon him: Prig, for my life Prig: he haunts</line>
<line>Wakes, Faires, and Beare-baitings.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Very true &#383;ir: he &#383;ir hee: that&#8217;s the Rogue that</line>
<line>put me into this apparrell.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Not a more cowardly Rogue in all <nameref>Bohemia</nameref>; If</line>
<line>you had but look&#8217;d bigge, and &#383;pit at him, hee&#8217;ld haue</line>
<line>runne.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I mu&#383;t confe&#383;&#383;e to you (&#383;ir) I am no &#64257;ghter: I am</line>
<line>fal&#383;e of heart that way, &amp; that he knew I warrant him.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>How do you now?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Sweet &#383;ir, much better then I was: I can &#383;tand,</line>
<line>and walke: I will euen take my leaue of you, &amp; pace &#383;o&#64261;-</line>
<line>ly towards my Kin&#383;mans.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Shall I bring thee on the way?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>No, good fac&#8217;d &#383;ir, no &#383;weet &#383;ir.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Then fartheewell, I mu&#383;t go buy Spices for our</line>
<line>&#383;heepe-&#383;hearing.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Pro&#383;per you &#383;weet &#383;ir. Your pur&#383;e is not hot e-</line>
<line>nough to purcha&#383;e your Spice: Ile be with you at your</line>
<line>&#383;heepe-&#383;hearing too: If I make not this Cheat bring out</line>
<line>another, and the &#383;heerers proue &#383;heepe, let me be vnrold,</line>
<line>and my name put in the booke of Vertue.</line>
<line type="lyric"><noitalic>Song.</noitalic> Iog-on, Iog-on, the foot-path way,</line>
<line type="lyric">And merrily hent the Stile-a:</line>
<line type="lyric">A merry heart g&#339;s all the day,</line>
<line type="lyric">Your &#383;ad tyres in a Mile-a.<stagedir>Exit.</stagedir></line>
</speech>


</scene>

<scene>
<scenetitle id="scene4_4">Scena Quarta.</scenetitle>

<stagedir>Enter Florizell, Perdita, Shepherd, Clowne, Polixenes, Camillo, Mop&#383;a, Dorcas, Seruants, Autolicus.</stagedir>

<speech>
<speaker>Flo.</speaker>
<line>The&#383;e your vnv&#383;uall weeds, to each part of you</line>
<line>Do&#8217;s giue a life: no Shepherde&#383;&#383;e, but <nameref>Flora</nameref></line>
<line>Peering in Aprils front. This your &#383;heepe-&#383;hearing,</line>
<line>Is as a meeting of the petty Gods,</line>
<line>And you the Queene on&#8217;t.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Sir: my gracious Lord,</line>
<line>To chide at your extreames, it not becomes me:</line>
<line>(Oh pardon, that I name them:) your high &#383;elfe</line>
<line>The gracious marke o&#8217;th&#8217; Land, you haue ob&#383;cur&#8217;d</line>
<line>With a Swaines wearing: and me (poore lowly Maide)</line>
<line>Mo&#383;t Godde&#383;&#383;e-like prank&#8217;d vp: But that our Fea&#383;ts</line>
<line>In euery Me&#383;&#383;e, haue folly; and the Feeders</line>
<line>Dige&#383;t with a Cu&#383;tome, I &#383;hould blu&#383;h</line>
<line>To &#383;ee you &#383;o attyr&#8217;d: &#383;worne I thinke,</line>
<line>To &#383;hew my &#383;elfe a gla&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>I ble&#383;&#383;e the time</line>
<line>When my good Falcon, made her &#64258;ight a-cro&#383;&#383;e</line>
<line>Thy Fathers ground.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Now Ioue affoord you cau&#383;e:</line>
<line>To me the difference forges dread (your Greatne&#383;&#383;e</line>
<line>Hath not beene vs&#8217;d to feare:) euen now I tremble</line>
<line>To thinke your Father, by &#383;ome accident</line>
<line>Should pa&#383;&#383;e this way, as you did: Oh the Fates,</line>
<line>How would he looke, to &#383;ee his worke, &#383;o noble,</line>
<line>Vildely bound vp? What would he &#383;ay? Or how</line>
<line>Should I (in the&#383;e my borrowed Flaunts) behold</line>
<line>The &#383;ternne&#383;&#383;e of his pre&#383;ence?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Apprehend</line>
<line>Nothing but iollity: the Goddes them&#383;elues</line>
<line>(Humbling their Deities to loue) haue taken</line>
<line>The &#383;hapes of Bea&#383;ts vpon them. Iupiter,</line>
<line>Became a Bull, and bellow&#8217;d: the greene Neptune</line>
<line>A Ram, and bleated: and the Fire-roab&#8217;d-God</line>
<line>Golden Apollo, a poore humble Swaine,</line>
<line>As I &#383;eeme now. Their transformations,</line>
<line>Were neuer for a peece of beauty, rarer,</line>
<line>Nor in a way &#383;o cha&#383;te: &#383;ince my de&#383;ires</line>
<line>Run not before mine honor: nor my Lu&#383;ts</line>
<line>Burne hotter then my Faith.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>O but Sir,</line>
<line>Your re&#383;olution cannot hold, when &#8217;tis</line>
<line>Oppos&#8217;d (as it mu&#383;t be) by th&#8217; powre of the King:</line>
<line>One of the&#383;e two mu&#383;t be nece&#383;sities,</line>
<line>Which then will &#383;peake, that you mu&#383;t change this purpo&#383;e,</line>
<line>Or I my life.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Thou deer&#8217;&#383;t <nameref>Perdita</nameref>,</line>
<line>With the&#383;e forc&#8217;d thoughts, I prethee darken not</line>
<line>The Mirth o&#8217;th&#8217; Fea&#383;t: Or Ile be thine (my Faire)</line>
<line>Or not my Fathers. For I cannot be</line>
<line>Mine owne, nor any thing to any, if</line>
<line>I be not thine. To this I am mo&#383;t con&#383;tant,</line>
<line>Though de&#383;tiny &#383;ay no. Be merry (Gentle)</line>
<line>Strangle &#383;uch thoughts as the&#383;e, with any thing</line>
<line>That you behold the while. Your gue&#383;ts are comming:</line>
<line>Li&#64261; vp your countenance, as it were the day</line>
<line>Of celebration of that nuptiall, which</line>
<line>We two haue &#383;worne &#383;hall come.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>O Lady Fortune,</line>
<line>Stand you au&#383;picious.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>See, your Gue&#383;ts approach,</line>
<line>Addre&#383;&#383;e your &#383;elfe to entertaine them &#383;prightly,</line>
<line>And let&#8217;s be red with mirth.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Fy (daughter) when my old wife liu&#8217;d: vpon</line>
<line>This day, &#383;he was both Pantler, Butler, Cooke,</line>
<line>Both Dame and Seruant: Welcom&#8217;d all: &#383;eru&#8217;d all,</line>
<line>Would &#383;ing her &#383;ong, and dance her turne: now heere</line>
<line>At vpper end o&#8217;th Table; now, i&#8217;th middle:</line>
<line>On his &#383;houlder, and his: her face o&#8217; &#64257;re</line>
<line>With labour, and the thing &#383;he tooke to quench it</line>
<line>She would to each one &#383;ip. You are retyred,</line>
<line>As if you were a fea&#383;ted one: and not</line>
<line>The Ho&#383;te&#383;&#383;e of the meeting: Pray you bid</line>
<line>The&#383;e vnknowne friends to&#8217;s welcome, for it is</line>
<line>A way to make vs better Friends, more knowne.</line>
<line>Come, quench your blu&#383;hes, and pre&#383;ent your &#383;elfe</line>
<line>That which you are, Mi&#383;tris o&#8217;th&#8217; Fea&#383;t. Come on,</line>
<line>And bid vs welcome to your &#383;heepe-&#383;hearing,</line>
<line>As your good &#64258;ocke &#383;hall pro&#383;per.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Sir, welcome:</line>
<line>It is my Fathers will, I &#383;hould take on mee</line>
<line>The Ho&#383;te&#383;&#383;e&#383;hip o&#8217;th&#8217; day: you&#8217;re welcome &#383;ir.</line>
<line>Giue me tho&#383;e Flowres there (<nameref>Dorcas</nameref>.) Reuerend Sirs,</line>
<line>For you, there&#8217;s Rosemary, and Rue, these keepe</line>
<line>Seeming, and &#383;auour all the Winter long:</line>
<line>Grace, and Remembrance be to you both,</line>
<line>And welcome to our Shearing.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Shepherde&#383;&#383;e,</line>
<line>(A faire one are you:) well you &#64257;t our ages</line>
<line>With &#64258;owres of Winter.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Sir, the yeare growing ancient,</line>
<line>Not yet on &#383;ummers death, nor on the birth</line>
<line>Of trembling winter, the fayre&#383;t &#64258;owres o&#8217;th &#383;ea&#383;on</line>
<line>Are our Carnations, and &#383;treak&#8217;d Gilly-vors,</line>
<line>(Which &#383;ome call Natures ba&#383;tards) of that kind</line>
<line>Our ru&#383;ticke Gardens barren, and I care not</line>
<line>To get &#383;lips of them.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Wherefore (gentle Maiden)</line>
<line>Do you negle&#392;t them.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>For I haue heard it &#383;aid,</line>
<line>There is an Art, which in their pidene&#383;&#383;e &#383;hares</line>
<line>With great creating-Nature.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Say there be:</line>
<line>Yet Nature is made better by no meane,</line>
<line>But Nature makes that Meane: &#383;o ouer that Art,</line>
<line>(Which you &#383;ay addes to Nature) is an Art</line>
<line>That Nature makes: you &#383;ee (&#383;weet Maid) we marry</line>
<line>A gentler Sien, to the wilde&#383;t Stocke,</line>
<line>And make conceyue a barke of ba&#383;er kinde</line>
<line>By bud of Nobler race. This is an Art</line>
<line>Which do&#8217;s mend Nature: change it rather, but</line>
<line>The Art it &#383;elfe, is Nature.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>So it is.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Then make you Garden rich in Gilly&#8217; vors,</line>
<line>And do not call them ba&#383;tards.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Ile not put</line>
<line>The Dible in earth, to &#383;et one &#383;lip of them:</line>
<line>No more then were I painted, I would wi&#383;h</line>
<line>This youth &#383;hould &#383;ay &#8217;twer well: and onely therefore</line>
<line>De&#383;ire to breed by me. Here&#8217;s flowres for you:</line>
<line>Hot Lauender, Mints, Sauory, Mariorum,</line>
<line>The Mary-gold, that goes to bed with&#8217; Sun,</line>
<line>And with him rises, weeping: These are &#64258;owres</line>
<line>Of middle &#383;ummer, and I thinke they are giuen</line>
<line>To men of middle age. Y&#8217;are very welcome.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I &#383;hould leaue gra&#383;ing, were I of your &#64258;ocke,</line>
<line>And onely liue by gazing.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Out alas:</line>
<line>You&#8217;ld be &#383;o leane, that bla&#383;ts of Ianuary</line>
<line>Would blow you through and through. Now (my fair&#383;t Friend,</line>
<line>I would I had &#383;ome Flowres o&#8217;th Spring, that might</line>
<line>Become your time of day: and yours, and yours,</line>
<line>That weare vpon your Virgin-branches yet</line>
<line>Your Maiden-heads growing: O <nameref>Pro&#383;erpina</nameref>,</line>
<line>For the Flowres now, that (frighted) thou let&#8217;&#383;t fall</line>
<line>From <nameref>Dy&#383;&#383;es</nameref> Waggon: Daffadils,</line>
<line>That come before the Swallow dares, and take</line>
<line>The windes of March with beauty: Violets (dim,</line>
<line>But &#383;weeter then the lids of <nameref>Iuno&#8217;s</nameref> eyes,</line>
<line>Or <nameref>Cytherea&#8217;s</nameref> breath) pale Prime-ro&#383;es,</line>
<line>That dye vnmarried, ere they can behold</line>
<line>Bright Ph&#339;bus in his &#383;trength (a Maladie</line>
<line>Mo&#383;t incident to Maids:) bold Oxlips, and</line>
<line>The Crowne Imperiall: Lillies of all kinds,</line>
<line>(The Flowre-de-Luce being one.) O, the&#383;e I lacke,</line>
<line>To make you Garlands of) and my &#383;weet friend,</line>
<line>To &#383;trew him o&#8217;re, and ore.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>What? like a Coar&#383;e?</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>No, like a banke, for Loue to lye, and play on:</line>
<line>Not like a Coar&#383;e: or if: not to be buried,</line>
<line>But quicke, and in mine armes. Come, take your &#64258;ours,</line>
<line>Me thinkes I play as I haue &#383;eene them do</line>
<line>In Whit&#383;on-Pa&#383;torals: Sure this Robe of mine</line>
<line>Do&#8217;s change my di&#383;po&#383;ition:</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>What you do,</line>
<line>Still betters what is done. When you &#383;peake (Sweet)</line>
<line>I&#8217;ld haue you do it euer: When you &#383;ing,</line>
<line>I&#8217;ld haue you buy, and &#383;ell &#383;o: &#383;o giue Almes,</line>
<line>Pray &#383;o: and for the ord&#8217;ring your Affayres,</line>
<line>To &#383;ing them too. When you do dance, I wi&#383;h you</line>
<line>A waue o&#8217;th Sea, that you might euer do</line>
<line>Nothing but that: moue &#383;till, &#383;till &#383;o:</line>
<line>And owne no other Fun&#392;tion. Each your doing,</line>
<line>(So &#383;ingular, in each particular)</line>
<line>Crownes what you are doing, in the pre&#383;ent deeds,</line>
<line>That all your A&#392;tes, are Queenes.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>O <nameref>Doricles</nameref>,</line>
<line>Your prai&#383;es are too large: but that your youth</line>
<line>And the true blood which peepes fairely through&#8217;t,</line>
<line>Do plainly giue you out an vn&#383;tain&#8217;d Sphepherd</line>
<line>With wi&#383;edome, I might feare (my <nameref>Doricles</nameref>)</line>
<line>You woo&#8217;d me the fal&#383;e way.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>I thinke you haue</line>
<line>As little skill to feare, as I haue purpo&#383;e</line>
<line>To put you to&#8217;t. But come, our dance I pray,</line>
<line>Your hand (my <nameref>Perdita</nameref>:) &#383;o Turtles paire</line>
<line>That neuer meane to part.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Ile &#383;weare for &#8217;em.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>This is the prettie&#383;t Low-borne La&#383;&#383;e, that euer</line>
<line>Ran on the greene-&#383;ord: Nothing &#383;he do&#8217;s, or &#383;eemes</line>
<line>But &#383;mackes of &#383;omething greater then her &#383;elfe,</line>
<line>Too Noble for this place.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>He tels her &#383;omething</line>
<line>That makes her blood looke on&#8217;t: Good &#383;ooth &#383;he is</line>
<line>The Queene of Curds and Creame.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Come on: &#383;trike vp.</line>
</speech>

<speech>
<speaker>Dorcas.</speaker>
<line><nameref>Mop&#383;a</nameref> mu&#383;t be your Mi&#383;tris: marry Garlick</line>
<line>to mend her ki&#383;&#383;ing with.</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>Now in good time.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Not a word, a word, we &#383;tand vpon our manners,</line>
<line>Come, &#383;trike vp.</line>
</speech>

<stagedir>Heere a Daunce of Shepheards and Shepheardde&#383;&#383;es.</stagedir>

<speech>
<speaker>Pol.</speaker>
<line>Pray good Shepheard, what faire Swaine is this,</line>
<line>Which dances with your daughter?</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>They call him <nameref>Doricles</nameref>, and boa&#383;ts him&#383;elfe</line>
<line>To haue a worthy Feeding; but I haue it</line>
<line>Vpon his owne report, and I beleeue it:</line>
<line>He lookes like &#383;ooth: he &#383;ayes he loues my daughter,</line>
<line>I thinke &#383;o too; for neuer gaz&#8217;d the Moone</line>
<line>Vpon the water, as hee&#8217;l &#383;tand and reade</line>
<line>As &#8217;twere my daughters eyes: and to be plaine,</line>
<line>I thinke there is not halfe a ki&#383;&#383;e to choo&#383;e</line>
<line>Who loues another be&#383;t.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>She dances featly.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>So &#383;he do&#8217;s any thing, though I report it</line>
<line>That &#383;hould be &#383;ilent: If yong <nameref>Doricles</nameref></line>
<line>Do light vpon her, &#383;he &#383;hall bring him that</line>
<line>Which he not dreames of.<stagedir>Enter Seruant.</stagedir></line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>O Ma&#383;ter: if you did but heare the Pedler at the</line>
<line>doore, you would neuer dance againe a&#64261;er a Tabor and</line>
<line>Pipe: no, the Bag-pipe could not moue you: hee &#383;inges</line>
<line>&#383;euerall Tunes, fa&#383;ter then you&#8217;l tell money: hee vtters</line>
<line>them as he had eaten ballads, and all mens eares grew to</line>
<line>his Tunes.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>He could neuer come better: hee &#383;hall come in:</line>
<line>I loue a ballad but euen too well, if it be dolefull matter</line>
<line>merrily &#383;et downe: or a very plea&#383;ant thing indeede, and</line>
<line>&#383;ung lamentably.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>He hath &#383;ongs for man, or woman, of all &#383;izes:</line>
<line>No Milliner can &#383;o &#64257;t his cu&#383;tomers with Gloues: he has</line>
<line>the prettie&#383;t Loue-&#383;ongs for Maids, &#383;o without bawdrie</line>
<line>(which is &#383;trange,) with &#383;uch delicate burthens of Dil-</line>
<line>do&#8217;s and Fadings: Iump-her, and thump-her; and where</line>
<line>&#383;ome &#383;tretch-mouth&#8217;d Ra&#383;call, would (as it were) meane</line>
<line>mi&#383;cheefe, and breake a fowle gap into the Matter, hee</line>
<line>makes the maid to an&#383;were, <italic>Whoop, d&#339; me no harme good</italic></line>
<line><italic>man</italic>: put&#8217;s him off, &#383;lights him, with <italic>Whoop, d&#339; mee no</italic></line>
<line><italic>harme good man</italic>.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>This is a braue fellow.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Beleeue mee, thou talke&#383;t of an admirable con-</line>
<line>ceited fellow, has he any vnbraided Wares?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Hee hath Ribbons of all the colours i&#8217;th Raine-</line>
<line>bow; Points, more then all the Lawyers in <nameref>Bohemia</nameref>, can</line>
<line>learnedly handle, though they come to him by th&#8217; gro&#383;&#383;e:</line>
<line>Inckles, Caddy&#383;&#383;es, Cambrickes, Lawnes: why he &#383;ings</line>
<line>em ouer, as they were Gods, or Godde&#383;&#383;es: you would</line>
<line>thinke a Smocke were a &#383;hee-Angell, he &#383;o chauntes to</line>
<line>the &#383;leeue-hand, and the worke about the &#383;quare on&#8217;t.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Pre&#8217;thee bring him in, and let him approach &#383;in-</line>
<line>ging.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Forewarne him, that he v&#383;e no &#383;currilous words</line>
<line>in&#8217;s tunes.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>You haue of the&#383;e Pedlers, that haue more in</line>
<line>them, then youl&#8217;d thinke (Si&#383;ter.)</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>I, good brother, or go about to thinke.</line>
<stagedir>Enter Autolicus &#383;inging.</stagedir>
<line type="lyric">Lawne as white as driuen Snow,</line>
<line type="lyric">Cypre&#383;&#383;e blacke as ere was Crow,</line>
<line type="lyric">Gloues as &#383;weete as Damaske Ro&#383;es,</line>
<line type="lyric">Maskes for faces, and for no&#383;es:</line>
<line type="lyric">Bugle-bracelet, Necke-lace Amber,</line>
<line type="lyric">Perfume for a Ladies Chamber:</line>
<line type="lyric">Golden Quoifes, and Stomachers</line>
<line type="lyric">For my Lads, to giue their deers:</line>
<line type="lyric">Pins, and poaking-&#383;tickes of &#383;teele.</line>
<line type="lyric">What Maids lacke from head to heele:</line>
<line type="lyric-couplet">Come buy of me, come: come buy, come buy,</line>
<line type="lyric-couplet">Buy Lads, or el&#383;e your La&#383;&#383;es cry: Come buy.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>If I were not in loue with <nameref>Mop&#383;a</nameref>, thou &#383;hould&#383;t</line>
<line>take no money of me, but being enthrall&#8217;d as I am, it will</line>
<line>al&#383;o be the bondage of certaine Ribbons and Gloues.</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>I was promis&#8217;d them again&#383;t the Fea&#383;t, but they</line>
<line>come not too late now.</line>
</speech>

<speech>
<speaker>Dor.</speaker>
<line>He hath promis&#8217;d you more then that, or there</line>
<line>be lyars.</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>He hath paid you all he promis&#8217;d you: &#8217;May be</line>
<line>he has paid you more, which will &#383;hame you to giue him</line>
<line>againe.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Is there no manners le&#64261; among maids? Will they</line>
<line>weare their plackets, where they &#383;hould bear their faces?</line>
<line>Is there not milking-time? When you are going to bed?</line>
<line>Or kill-hole? To whi&#383;tle of the&#383;e &#383;ecrets, but you mu&#383;t</line>
<line>be tittle-tatling before all our gue&#383;ts? &#8217;Tis well they are</line>
<line>whi&#383;pring: clamor your tongues, and not a word more.</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>I haue done; Come you promis&#8217;d me a tawdry-</line>
<line>lace, and a paire of &#383;weet Gloues.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Haue I not told thee how I was cozen&#8217;d by the</line>
<line>way, and lo&#383;t all my money.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>And indeed Sir, there are Cozeners abroad, ther-</line>
<line>fore it behooues men to be wary.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Feare not thou man, thou &#383;halt lo&#383;e nothing here</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I hope &#383;o &#383;ir, for I haue about me many parcels</line>
<line>of charge.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>What ha&#383;t heere? Ballads?</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>Pray now buy &#383;ome: I loue a ballet in print, a</line>
<line>life, for then we are &#383;ure they are true.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Here&#8217;s one, to a very dolefull tune, how a V&#383;u-</line>
<line>rers wife was brought to bed of twenty money baggs at</line>
<line>a burthen, and how &#383;he long&#8217;d to eate Adders heads, and</line>
<line>Toads carbonado&#8217;d.</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>Is it true, thinke you?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Very true, and but a moneth old.</line>
</speech>

<speech>
<speaker>Dor.</speaker>
<line>Ble&#383;&#383;e me from marrying a V&#383;urer.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Here&#8217;s the Midwiues name to&#8217;t: one Mi&#383;t. <nameref>Tale-</nameref></line>
<line><nameref>Porter</nameref>, and &#64257;ue or &#383;ix hone&#383;t Wiues, that were pre&#383;ent.</line>
<line>Why &#383;hould I carry lyes abroad?</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>&#8217;Pray you now buy it.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Come-on, lay it by: and let&#8217;s &#64257;r&#383;t &#383;ee m&#339; Bal-</line>
<line>lads: Wee&#8217;l buy the other things anon.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Here&#8217;s another ballad of a Fi&#383;h, that appeared</line>
<line>vpon the coa&#383;t, on wen&#383;day the foure&#383;core of April, fortie</line>
<line>thou&#383;and fadom aboue water, &amp; &#383;ung this ballad again&#383;t</line>
<line>the hard hearts of maids: it was thought &#383;he was a Wo-</line>
<line>man, and was turn&#8217;d into a cold &#64257;&#383;h, for &#383;he wold not ex-</line>
<line>change &#64258;e&#383;h with one that lou&#8217;d her: The Ballad is very</line> 
<line>pittifull, and as true.</line>
</speech>

<speech>
<speaker>Dor.</speaker>
<line>Is it true too, thinke you.</line>
</speech>

<speech>
<speaker>Autol.</speaker>
<line>Fiue Iu&#383;tices hands at it, and witne&#383;&#383;es more</line> 
<line>then my packe will hold.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Lay it by too; another.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>This is a merry ballad, but a very pretty one.</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>Let&#8217;s haue &#383;ome merry ones.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Why this is a pa&#383;&#383;ing merry one, and g&#339;s to the</line>
<line>tune of two maids wooing a man: there&#8217;s &#383;car&#383;e a Maide</line>
<line>we&#383;tward but &#383;he &#383;ings it: &#8217;tis in reque&#383;t, I can tell you.</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line>We can both &#383;ing it: if thou&#8217;lt beare a part, thou</line>
<line>&#383;halt heare, &#8217;tis in three parts.</line>
</speech>

<speech>
<speaker>Dor.</speaker>
<line>We had the tune on&#8217;t, a month ag&#339;.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I can beare my part, you mu&#383;t know &#8217;tis my oc-</line>
<line>cupation: Haue at it with you:</line>
<stagedir><noitalic>Song</noitalic></stagedir>
<line type="lyric">Get you hence, for I mu&#383;t g&#339;</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line type="lyric">Where it &#64257;ts not you to know.</line>
</speech>

<speech>
<speaker>Dor.</speaker>
<line type="lyric">Whether?</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line type="lyric">O whether?</line>
</speech>

<speech>
<speaker>Dor.</speaker>
<line type="lyric">Whether?</line>
</speech>

<speech>
<speaker>Mop.</speaker>
<line type="lyric">It becomes thy oath full well,</line>
<line type="lyric">Thou to me thy &#383;ecrets tell.</line>
<speaker>Dor:</speaker>
<line type="lyric">Me too: Let me go thether:</line>
<speaker>Mop:</speaker>
<line type="lyric">Or thou g&#339;&#383;t to th&#8217; Grange, or Mill,</line>
<speaker>Dor:</speaker>
<line type="lyric">If to either thou do&#383;t ill,</line>
<speaker>Aut:</speaker>
<line type="lyric">Neither.</line>
<speaker>Dor:</speaker>
<line type="lyric">What neither?</line>
<speaker>Aut:</speaker>
<line type="lyric">Neither:</line>
<speaker>Dor:</speaker>
<line type="lyric">Thou ha&#383;t &#383;worne my Loue to be,</line>
<speaker>Mop:</speaker>
<line type="lyric">Thou ha&#383;t &#383;worne it more to mee.</line>
<line type="lyric">Then whether g&#339;&#383;t? Say whether?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Wee&#8217;l haue this &#383;ong out anon by our &#383;elues: My</line>
<line>Father, and the Gent. are in &#383;ad talke, &amp; wee&#8217;ll not trouble</line>
<line>them: Come bring away thy pack a&#64261;er me, Wenches Ile</line>
<line>buy for you both: Pedler let&#8217;s haue the &#64257;r&#383;t choice; folow</line>
<line>me girles.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>And you &#383;hall pay well for &#8217;em.</line>
<line type="lyric"><noitalic>Song</noitalic>.Will you buy any Tape, or Lace for your Cape?</line>
<line type="lyric">My dainty Ducke, my deere-a?</line>
<line type="lyric">Any Silke, any Thred, any Toyes for your head</line>
<line type="lyric">Of the news&#8217;t, and &#64257;ns&#8217;t, &#64257;ns&#8217;t weare-a.</line>
<line type="lyric">Come to the Pedler, Money&#8217;s a medler,</line>
<line type="lyric">That doth vtter all mens ware-a.<stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Seruant.</speaker>
<line>May&#383;ter, there is three Carters, three Shep-</line>
<line>herds, three Neat-herds, three Swine-herds &#253; haue made</line>
<line>them&#383;elues all men of haire, they cal them&#383;elues Saltiers,</line>
<line>and they haue a Dance, which the Wenches &#383;ay is a gal-</line>
<line>ly-maufrey of Gambols, becau&#383;e they are not in&#8217;t: but</line>
<line>they them&#383;elues are o&#8217;th&#8217; minde (if it bee not too rough</line> 
<line>for &#383;ome, that know little but bowling) it will plea&#383;e</line>
<line>plentifully.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Away: Wee&#8217;l none on&#8217;t; heere has beene too</line>
<line>much homely foolery already. I know (Sir) wee wea-</line>
<line>rie you.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>You wearie tho&#383;e that refre&#383;h vs: pray let&#8217;s &#383;ee</line>
<line>the&#383;e foure-threes of Heard&#383;men.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>One three of them, by their owne report (Sir,)</line>
<line>hath danc&#8217;d before the King: and not the wor&#383;t of the</line>
<line>three, but iumpes twelue foote and a halfe by th&#8217; &#383;quire.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Leaue your prating, &#383;ince the&#383;e good men are</line>
<line>plea&#383;&#8217;d, let them come in: but quickly now.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Why, they &#383;tay at doore Sir.</line>
</speech>

<stagedir>Heere a Dance of twelue Satyres.</stagedir>

<speech>
<speaker>Pol.</speaker>
<line>O Father, you&#8217;l know more of that heerea&#64261;er:</line>
<line>Is it not too farre gone? &#8217;Tis time to part them,</line>
<line>He&#8217;s &#383;imple, and tels much. How now (faire &#383;hepheard)</line>
<line>Your heart is full of &#383;omething, that do&#8217;s take</line>
<line>Your minde from fea&#383;ting. Sooth, when I was yong,</line>
<line>And handed loue, as you do; I was wont</line>
<line>To load my Shee with knackes: I would haue ran&#383;ackt</line>
<line>The Pedlers &#383;ilken Trea&#383;ury, and haue powr&#8217;d it</line>
<line>To her acceptance: you haue let him go,</line>
<line>And nothing marted with him. If your La&#383;&#383;e</line>
<line>Interpretation &#383;hould abu&#383;e, and call this</line>
<line>Your lacke of loue, or bounty, you were &#383;traited</line>
<line>For a reply at lea&#383;t, if you make a care</line>
<line>Of happie holding her.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Old Sir, I know</line>
<line>She prizes not &#383;uch tri&#64258;es as the&#383;e are:</line>
<line>The gi&#64261;s &#383;he lookes from me, are packt and lockt</line>
<line>Vp in my heart, which I haue giuen already,</line>
<line>But not deliuer&#8217;d. O heare me breath my life</line>
<line>Before this ancient Sir, whom (it &#383;hould &#383;eeme)</line>
<line>Hath &#383;ometime lou&#8217;d: I take thy hand, this hand,</line>
<line>As &#383;o&#64261; as Doues-downe, and as white as it,</line>
<line>Or Ethyopians tooth, or the fan&#8217;d &#383;now, that&#8217;s bolted</line>
<line>By th&#8217; Northerne bla&#383;ts, twice ore.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>What followes this?</line>
<line>How prettily th&#8217; yong Swaine &#383;eemes to wa&#383;h</line>
<line>The hand, was faire before? I haue put you out,</line>
<line>But to your prote&#383;tation: Let me heare</line>
<line>What you profe&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Do, and be witne&#383;&#383;e too&#8217;t.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>And this my neighbour too?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>And he, and more</line>
<line>Then he, and men: the earth, the heauens, and all;</line>
<line>That were I crown&#8217;d the mo&#383;t Imperiall Monarch</line>
<line>Thereof mo&#383;t worthy: were I the fayre&#383;t youth</line>
<line>That euer made eye &#383;werue, had force and knowledge</line>
<line>More then was euer mans, I would not prize them</line>
<line>Without her Loue; for her, employ them all,</line>
<line>Commend them, and condemne them to her &#383;eruice,</line>
<line>Or to their owne perdition.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Fairely offer&#8217;d.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>This &#383;hewes a &#383;ound affe&#392;tion.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>But my daughter,</line>
<line>Say you the like to him.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I cannot &#383;peake</line>
<line>So well, (nothing &#383;o well) no, nor meane better</line>
<line>By th&#8217; patterne of mine owne thoughts, I cut out</line>
<line>The puritie of his.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Take hands, a bargaine;</line>
<line>And friends vnknowne, you &#383;hall beare witne&#383;&#383;e to&#8217;t:</line>
<line>I giue my daughter to him, and will make</line>
<line>Her Portion, equall his.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>O, that mu&#383;t bee</line>
<line>I&#8217;th Vertue of your daughter: One being dead,</line>
<line>I &#383;hall haue more then you can dreame of yet,</line>
<line>Enough then for your wonder: but come-on,</line>
<line>Contra&#392;t vs fore the&#383;e Witne&#383;&#383;es.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Come, your hand:</line>
<line>And daughter, yours.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>So&#64261; Swaine a-while, be&#383;eech you,</line>
<line>Haue you a Father?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>I haue: but what of him?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Knowes he of this?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>He neither do&#8217;s, nor &#383;hall.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Me-thinkes a Father,</line>
<line>Is at the Nuptiall of his &#383;onne, a gue&#383;t</line>
<line>That be&#383;t becomes the Table: Pray you once more</line>
<line>Is not your Father growne incapeable</line>
<line>Of rea&#383;onable affayres? Is he not &#383;tupid</line>
<line>With Age, and altring Rheumes? Can he &#383;peake? heare?</line>
<line>Know man, from man? Di&#383;pute his owne e&#383;tate?</line>
<line>Lies he not bed-rid? And againe, do&#8217;s nothing</line>
<line>But what he did, being childi&#383;h?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>No good Sir:</line>
<line>He has his health, and ampler &#383;trength indeede</line>
<line>Then mo&#383;t haue of his age.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>By my white beard,</line>
<line>You offer him (if this be &#383;o) a wrong</line>
<line>Something vn&#64257;lliall: Rea&#383;on my &#383;onne</line>
<line>Should choo&#383;e him&#383;elfe a wife, but as good rea&#383;on</line>
<line>The Father (all who&#383;e ioy is nothing el&#383;e</line>
<line>But faire po&#383;terity) &#383;hould hold &#383;ome coun&#383;aile</line>
<line>In &#383;uch a bu&#383;ine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>I yeeld all this;</line>
<line>But for &#383;ome other rea&#383;ons (my graue Sir)</line>
<line>Which &#8217;tis not &#64257;t you know, I not acquaint</line>
<line>My Father of this bu&#383;ine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Let him know&#8217;t.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>He &#383;hall not.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Prethee let him.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>No, he mu&#383;t not.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Let him (my &#383;onne) he &#383;hall not need to greeue</line>
<line>At knowing of thy choice.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Come, come, he mu&#383;t not:</line>
<line>Marke our Contra&#392;t.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Marke your diuorce (yong &#383;ir)</line>
<line>Whom &#383;onne I dare not call: Thou art too ba&#383;e</line>
<line>To be acknowledge. Thou a Scepters heire,</line>
<line>That thus affe&#392;ts a &#383;heepe-hooke? Thou, old Traitor,</line>
<line>I am &#383;orry, that by hanging thee, I can</line>
<line>But &#383;horten thy life one weeke. And thou, fre&#383;h peece</line>
<line>Of excellent Witchcra&#64261;, whom of force mu&#383;t know</line>
<line>The royall Foole thou coap&#8217;&#383;t with.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Oh my heart.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Ile haue thy beauty &#383;cratcht with briers &amp; made</line>
<line>More homely then thy &#383;tate. For thee (fond boy)</line>
<line>If I may euer know thou do&#383;t but &#383;igh,</line>
<line>That thou no more &#383;halt neuer &#383;ee this knacke (as neuer</line>
<line>I meane thou &#383;halt) wee&#8217;l barre thee from &#383;ucce&#383;&#383;ion,</line>
<line>Not hold thee of our blood, no not our Kin,</line>
<line>Farre then <nameref>Deucalion</nameref> off: (marke thou my words)</line>
<line>Follow vs to the Court. Thou Churle, for this time</line>
<line>(Though full of our di&#383;plea&#383;ure) yet we free thee</line>
<line>From the dead blow of it. And you Enchantment,</line>
<line>Worthy enough a Heard&#383;man: yea him too,</line>
<line>That makes him&#383;elfe (but for our Honor therein)</line>
<line>Vnworthy thee. If euer henceforth, thou</line>
<line>The&#383;e rurall Latches, to his entrance open,</line>
<line>Or hope his body more, with thy embraces,</line>
<line>I will deui&#383;e a death, as cruell for thee</line>
<line>As thou art tender to&#8217;t.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Euen heere vndone:</line>
<line>I was not much a-fear&#8217;d: for once, or twice</line>
<line>I was about to &#383;peake, and tell him plainely,</line>
<line>The &#383;elfe-&#383;ame Sun, that &#383;hines vpon his Court,</line>
<line>Hides not his vi&#383;age from our Cottage, but</line>
<line>Lookes on alike. Wilt plea&#383;e you (Sir) be gone?</line>
<line>I told you what would come of this: Be&#383;eech you</line>
<line>Of your owne &#383;tate take care: This dreame of mine</line>
<line>Being now awake, Ile Queene it no inch farther,</line>
<line>But milke my Ewes, and weepe.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Why how now Father,</line>
<line>Speake ere thou dye&#383;t.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>I cannot &#383;peake, nor thinke,</line>
<line>Nor dare to know, that which I know: O Sir,</line>
<line>You haue vndone a man of foure&#383;core three,</line>
<line>That thought to &#64257;ll his graue in quiet: yea,</line>
<line>To dye vpon the bed my father dy&#8217;de,</line>
<line>To lye clo&#383;e by his hone&#383;t bones; but now</line>
<line>Some Hangman mu&#383;t put on my &#383;hrowd, and lay me</line>
<line>Where no Prie&#383;t &#383;houels-in du&#383;t. Oh cur&#383;ed wretch,</line>
<line>That knew&#8217;&#383;t this was the Prince, and would&#383;t aduenture</line>
<line>To mingle faith with him. Vndone, vndone:</line>
<line>If I might dye within this houre, I haue liu&#8217;d</line>
<line>To die when I de&#383;ire.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Why looke you &#383;o vpon me?</line>
<line>I am but &#383;orry, not affear&#8217;d: delaid,</line>
<line>But nothing altred: What I was, I am:</line>
<line>More &#383;training on, for plucking backe; not following</line>
<line>My lea&#383;h vnwillingly.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Gracious my Lord,</line>
<line>You know my Fathers temper: at this time</line>
<line>He will allow no &#383;peech: (which I do ghe&#383;&#383;e</line>
<line>You do not purpo&#383;e to him:) and as hardly</line>
<line>Will he endure your &#383;ight, as yet I feare;</line>
<line>Then till the fury of his Highne&#383;&#383;e &#383;ettle</line>
<line>Come not before him.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>I not purpo&#383;e it:</line>
<line>I thinke <nameref>Camillo</nameref>.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Euen he, my Lord.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>How o&#64261;en haue I told you &#8217;twould be thus?</line>
<line>How o&#64261;en &#383;aid my dignity would la&#383;t</line>
<line>But till &#8217;twer knowne?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>It cannot faile, but by</line>
<line>The violation of my faith, and then</line>
<line>Let Nature cru&#383;h the &#383;ides o&#8217;th earth together,</line>
<line>And marre the &#383;eeds within. Li&#64261; vp thy lookes:</line>
<line>From my &#383;ucce&#383;&#383;ion wipe me (Father) I</line>
<line>Am heyre to my affe&#392;tion.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Be aduis&#8217;d.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>I am: and by my fancie, if my Rea&#383;on</line>
<line>Will thereto be obedient: I haue rea&#383;on:</line>
<line>If not, my &#383;ences better pleas&#8217;d with madne&#383;&#383;e,</line>
<line>Do bid it welcome.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>This is de&#383;perate (&#383;ir.)</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>So call it: but it do&#8217;s ful&#64257;ll my vow:</line>
<line>I needs mu&#383;t thinke it hone&#383;ty. <nameref>Camillo</nameref>,</line>
<line>Not for <nameref>Bohemia</nameref>, nor the pompe that may</line>
<line>Be thereat gleaned: for all the Sun &#383;ees, or</line>
<line>The clo&#383;e earth wombes, or the profound &#383;eas, hides</line>
<line>In vnknowne fadomes, will I breake my oath</line>
<line>To this my faire belou&#8217;d: Therefore, I pray you,</line>
<line>As you haue euer bin my Fathers honour&#8217;d friend,</line>
<line>When he &#383;hall mi&#383;&#383;e me, as (in faith I meane not</line>
<line>To &#383;ee him any more) ca&#383;t your good coun&#383;ailes</line>
<line>Vpon his pa&#383;sion: Let my &#383;elfe, and Fortune</line>
<line>Tug for the time to come. This you may know,</line>
<line>And &#383;o deliuer, I am put to Sea</line>
<line>With her, who heere I cannot hold on &#383;hore:</line>
<line>And mo&#383;t opportune to her neede, I haue</line>
<line>A Ve&#383;&#383;ell rides fa&#383;t by, but not prepar&#8217;d</line>
<line>For this de&#383;igne. What cour&#383;e I meane to hold</line>
<line>Shall nothing bene&#64257;t your knowledge, nor</line>
<line>Concerne me the reporting.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>O my Lord,</line>
<line>I would your &#383;pirit were ea&#383;ier for aduice,</line>
<line>Or &#383;tronger for your neede.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Hearke <nameref>Perdita</nameref>,</line>
<line>Ile heare you by and by.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Hee&#8217;s irremoueable,</line>
<line>Re&#383;olu&#8217;d for flight: Now were I happy if</line>
<line>His going, I could frame to &#383;erue my turne,</line>
<line>Saue him from danger, do him loue and honor,</line>
<line>Purcha&#383;e the &#383;ight againe of deere Sicillia,</line>
<line>And that vnhappy King, my Ma&#383;ter, whom</line>
<line>I &#383;o much thir&#383;t to &#383;ee.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Now good <nameref>Camillo,</nameref></line>
<line>I am &#383;o fraught with curious bu&#383;ine&#383;&#383;e, that</line>
<line>I leaue out ceremony.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Sir, I thinke</line>
<line>You haue heard of my poore &#383;eruices, i&#8217;th loue</line>
<line>That I haue borne your Father?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Very nobly</line>
<line>Haue you de&#383;eru&#8217;d: It is my Fathers Mu&#383;icke</line>
<line>To &#383;peake your deeds: not little of his care</line>
<line>To haue them recompenc&#8217;d, as thought on.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Well (my Lord)</line>
<line>If you may plea&#383;e to thinke I loue the King,</line>
<line>And through him, what&#8217;s neere&#383;t to him, which is</line>
<line>Your gracious &#383;elfe; embrace but my dire&#392;tion,</line>
<line>If your more ponderous and &#383;etled proie&#392;t</line>
<line>May &#383;uffer alteration. On mine honor,</line>
<line>Ile point you where you &#383;hall haue &#383;uch receiuing</line>
<line>As &#383;hall become your Highne&#383;&#383;e, where you may</line>
<line>Enioy your Mi&#383;tris; from the whom, I &#383;ee</line>
<line>There&#8217;s no di&#383;iun&#392;tion to be made, but by</line>
<line>(As heauens forefend) your ruine: Marry her,</line>
<line>And with my be&#383;t endeuours, in your ab&#383;ence,</line>
<line>Your di&#383;contenting Father, &#383;triue to quali&#64257;e</line>
<line>And bring him vp to liking.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>How <nameref>Camillo</nameref></line>
<line>May this (almo&#383;t a miracle) be done?</line>
<line>That I may call thee &#383;omething more then man,</line>
<line>And a&#64261;er that tru&#383;t to thee.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Haue you thought on</line>
<line>A place whereto you&#8217;l go?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Not any yet:</line>
<line>But as th&#8217; vnthought-on accident is guiltie</line>
<line>To what we wildely do, &#383;o we profe&#383;&#383;e</line>
<line>Our &#383;elues to be the &#383;laues of chance, and &#64258;yes</line>
<line>Of euery winde that blowes.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Then li&#64261; to me:</line>
<line>This followes, if you will not change your purpo&#383;e</line>
<line>But vndergo this &#64258;ight: make for Sicillia,</line>
<line>And there pre&#383;ent your &#383;elfe, and your fayre Prince&#383;&#383;e,</line>
<line>(For &#383;o I &#383;ee &#383;he mu&#383;t be) &#8217;fore <nameref>Leontes</nameref>;</line>
<line>She &#383;hall be habited, as it becomes</line>
<line>The partner of your Bed. Me thinkes I &#383;ee</line>
<line><nameref>Leontes</nameref> opening his free Armes, and weeping</line>
<line>His Welcomes forth: asks thee there Sonne forgiuene&#383;&#383;e,</line>
<line>As &#8217;twere i&#8217;th&#8217; Fathers per&#383;on: ki&#383;&#383;es the hands</line>
<line>Of your fre&#383;h Prince&#383;&#383;e; ore and ore diuides him,</line>
<line>&#8217;Twixt his vnkindne&#383;&#383;e, and his Kindne&#383;&#383;e: th&#8217; one</line>
<line>He chides to Hell, and bids the other grow</line>
<line>Fa&#383;ter then Thought, or Time.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Worthy <nameref>Camillo</nameref>,</line>
<line>What colour for my Vi&#383;itation, &#383;hall I</line>
<line>Hold vp before him?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Sent by the King your Father</line>
<line>To greet him, and to giue him comforts. Sir,</line>
<line>The manner of your bearing towards him, with</line>
<line>What you (as from your Father) &#383;hall deliuer,</line>
<line>Things knowne betwixt vs three, Ile write you downe,</line>
<line>The which &#383;hall point you forth at euery &#383;itting</line>
<line>What you mu&#383;t &#383;ay: that he &#383;hall not perceiue,</line>
<line>But that you haue your Fathers Bo&#383;ome there,</line>
<line>And &#383;peake his very Heart.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>I am bound to you:</line>
<line>There is &#383;ome &#383;appe in this.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>A Cour&#383;e more promi&#383;ing,</line>
<line>Then a wild dedication of your &#383;elues</line>
<line>To vnpath&#8217;d Waters, vndream&#8217;d Shores; mo&#383;t certaine,</line>
<line>To Mi&#383;eries enough: no hope to helpe you,</line>
<line>But as you &#383;hake off one, to take another:</line>
<line>Nothing &#383;o certaine, as your Anchors, who</line>
<line>D&#339; their be&#383;t of&#64257;ce, if they can but &#383;tay you,</line>
<line>Where you&#8217;le be loth to be: be&#383;ides you know,</line>
<line>Pro&#383;peritie&#8217;s the very bond of Loue,</line>
<line>Who&#383;e fre&#383;h complexion, and who&#383;e heart together,</line>
<line>Af&#64258;i&#392;tion alters.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>One of the&#383;e is true:</line>
<line>I thinke Af&#64258;i&#392;tion may &#383;ubdue the Cheeke,</line>
<line>But not take-in the Mind.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Yea? &#383;ay you &#383;o?</line>
<line>There &#383;hall not, at your Fathers Hou&#383;e, the&#383;e &#383;euen yeeres</line>
<line>Be borne another &#383;uch.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>My good <nameref>Camillo</nameref>,</line>
<line>She&#8217;s as forward, of her Breeding, as</line>
<line>She is i&#8217;th&#8217; reare&#8217; our Birth.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I cannot &#383;ay, &#8217;tis pitty</line>
<line>She lacks In&#383;tru&#392;tions, for &#383;he &#383;eemes a Mi&#383;tre&#383;&#383;e</line>
<line>To mo&#383;t that teach.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Your pardon Sir, for this,</line>
<line>Ile blu&#383;h you Thanks.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>My prettie&#383;t <nameref>Perdita</nameref>.</line>
<line>But O, the Thornes we &#383;tand vpon: (<nameref>Camillo</nameref>)</line>
<line>Pre&#383;eruer of my Father, now of me,</line>
<line>The Medicine of our Hou&#383;e: how &#383;hall we d&#339;?</line>
<line>We are not furni&#383;h&#8217;d like <nameref>Bohemia&#8217;s</nameref> Sonne,</line>
<line>Nor &#383;hall appeare in <nameref>Sicilia</nameref>.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>My Lord,</line>
<line>Feare none of this: I thinke you know my fortunes</line>
<line>D&#339; all lye there: it &#383;hall be &#383;o my care,</line>
<line>To haue you royally appointed, as if</line>
<line>The Scene you play, were mine. For in&#383;tance Sir,</line>
<line>That you may know you &#383;hall not want: one word.</line>
</speech>

<stagedir>Enter Autolicus.</stagedir>

<speech>
<speaker>Aut.</speaker>
<line>Ha, ha, what a Foole Hone&#383;tie is? and Tru&#383;t (his</line>
<line>&#383;worne brother) a very &#383;imple Gentleman. I haue &#383;old</line>
<line>all my Tromperie: not a counterfeit Stone, not a Ribbon,</line>
<line>Gla&#383;&#383;e, Pomander, Browch, Table-booke, Ballad, Knife,</line>
<line>Tape, Gloue, Sho&#339;-tye, Bracelet, Horne-Ring, to keepe</line>
<line>my Pack from fa&#383;ting: they throng who &#383;hould buy &#64257;r&#383;t,</line>
<line>as if my Trinkets had beene hallowed, and brought a be-</line>
<line>nedi&#392;tion to the buyer: by which meanes, I &#383;aw who&#383;e</line>
<line>Pur&#383;e was be&#383;t in Pi&#392;ture; and what I &#383;aw, to my good</line>
<line>v&#383;e, I remembred. My Clowne (who wants but &#383;ome-</line>
<line>thing to be a rea&#383;onable man) grew &#383;o in loue with the</line>
<line>Wenches Song, that hee would not &#383;tirre his Petty-t&#339;s,</line>
<line>till he had both Tune and Words, which &#383;o drew the re&#383;t</line>
<line>of the Heard to me, that all their other Sences &#383;tucke in</line>
<line>Eares: you might haue pinch&#8217;d a Placket, it was &#383;ence-</line>
<line>le&#383;&#383;e; &#8217;twas nothing to gueld a Cod-peece of a Pur&#383;e: I</line>
<line>would haue &#64257;ll&#8217;d Keyes of that hung in Chaynes: no</line>
<line>hearing, no feeling, but my Sirs Song, and admiring the</line>
<line>Nothing of it. So that in this time of Lethargie, I pickd</line>
<line>and cut mo&#383;t of their Fe&#383;tiuall Pur&#383;es: And had not the</line>
<line>old-man come in with a Whoo-bub again&#383;t his Daugh-</line>
<line>ter, and the Kings Sonne, and &#383;car&#8217;d my Chowghes from</line>
<line>the Chaffe, I had not le&#64261; a Pur&#383;e aliue in the whole</line>
<line>Army.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Nay, but my Letters by this meanes being there</line>
<line>So &#383;oone as you arriue, &#383;hall cleare that doubt.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>And tho&#383;e that you&#8217;le procure from King <nameref>Leontes</nameref>?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Shall &#383;atis&#64257;e your Father.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Happy be you:</line>
<line>All that you &#383;peake, &#383;hewes faire.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Who haue we here?</line>
<line>Wee&#8217;le make an In&#383;trument of this: omit</line>
<line>Nothing may giue vs aide.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>If they haue ouer-heard me now: why hanging.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>How now (good Fellow)</line>
<line>Why &#383;hak&#8217;&#383;t thou &#383;o? Feare not (man)</line>
<line>Here&#8217;s no harme intended to thee.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I am a poore Fellow, Sir.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Why, be &#383;o &#383;till: here&#8217;s no body will &#383;teale that</line>
<line>from thee: yet for the out-&#383;ide of thy pouertie, we mu&#383;t</line>
<line>make an exchange; therefore di&#383;-ca&#383;e thee in&#383;tantly (thou</line>
<line>mu&#383;t thinke there&#8217;s a nece&#383;&#383;itie in&#8217;t) and change Garments</line>
<line>with this Gentleman: Though the penny-worth (on his</line>
<line>&#383;ide) be the wor&#383;t, yet hold thee, there&#8217;s &#383;ome boot.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I am a poore Fellow, Sir: (I know ye well</line>
<line>enough.)</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Nay prethee di&#383;patch: the Gentleman is halfe</line>
<line>&#64258;ed already.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Are you in earne&#383;t, Sir? (I &#383;mell the trick on&#8217;t.)</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Di&#383;patch, I prethee.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Indeed I haue had Earne&#383;t, but I cannot with</line>
<line>con&#383;cience take it.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Vnbuckle, vnbuckle.</line>
<line>Fortunate Mi&#383;tre&#383;&#383;e (let my prophecie</line>
<line>Come home to ye:) you mu&#383;t retire your &#383;elfe</line>
<line>Into &#383;ome Couert; take your &#383;weet-hearts Hat</line>
<line>And pluck it ore your Browes, muf&#64258;e your face,</line>
<line>Di&#383;-mantle you, and (as you can) di&#383;liken</line>
<line>The truth of your owne &#383;eeming, that you may</line>
<line>(For I d&#339; feare eyes ouer) to Ship-boord</line>
<line>Get vnde&#383;cry&#8217;d.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>I &#383;ee the Play &#383;o lyes,</line>
<line>That I mu&#383;t beare a part.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>No remedie:</line>
<line>Haue you done there?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Should I now meet my Father,</line>
<line>He would not call me Sonne.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Nay, you &#383;hall haue no Hat:</line>
<line>Come Lady, come: Farewell (my friend.)</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Adieu, Sir.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>O <nameref>Perdita</nameref>: what haue we twaine forgot?</line>
<line>&#8217;Pray you a word.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>What I d&#339; next, &#383;hall be to tell the King</line>
<line>Of this e&#383;cape, and whither they are bound;</line>
<line>Wherein, my hope is, I &#383;hall &#383;o preuaile,</line>
<line>To force him a&#64261;er: in who&#383;e company</line>
<line>I &#383;hall re-view <nameref>Sicilia</nameref>; for who&#383;e &#383;ight,</line>
<line>I haue a Womans Longing.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Fortune &#383;peed vs:</line>
<line>Thus we &#383;et on (<nameref>Camillo</nameref>) to th&#8217; Sea-&#383;ide.</line>
</speech>

<speech>
<speaker>Cam</speaker>
<line>The &#383;wi&#64261;er &#383;peed, the better.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I vnder&#383;tand the bu&#383;ine&#383;&#383;e, I heare it: to haue an</line>
<line>open eare, a quick eye, and a nimble hand, is nece&#383;&#383;ary for</line>
<line>a Cut-pur&#383;e; a good No&#383;e is requi&#383;ite al&#383;o, to &#383;mell out</line>
<line>worke for th&#8217; other Sences. I &#383;ee this is the time that the</line>
<line>vniu&#383;t man doth thriue. What an exchange had this been,</line>
<line>without boot? What a boot is here, with this exchange?</line>
<line>Sure the Gods d&#339; this yeere conniue at vs, and we may</line>
<line>d&#339; any thing extempore. The Prince him&#383;elfe is about</line>
<line>a peece of Iniquitie (&#383;tealing away from his Father, with</line>
<line>his Clog at his heeles:) if I thought it were a peece of ho-</line>
<line>ne&#383;tie to acquaint the King withall, I would not do&#8217;t: I</line>
<line>hold it the more knauerie to conceale it; and therein am</line>
<line>I con&#383;tant to my Profe&#383;&#383;ion.</line> 
</speech>

<stagedir>Enter Clowne and Shepheard.</stagedir> 
<line>A&#383;ide, a&#383;ide, here is more matter for a hot braine: Euery</line>
<line>Lanes end, euery Shop, Church, Se&#383;&#383;ion, Hanging, yeelds</line>
<line>a carefull man worke.</line>

<speech>
<speaker>Clowne.</speaker>
<line>See, &#383;ee: what a man you are now? there is no</line>
<line>other way, but to tell the King &#383;he&#8217;s a Changeling, and</line>
<line>none of your &#64258;e&#383;h and blood.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Nay, but heare me.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Nay; but heare me.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>G&#339; too then.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>She being none of your &#64258;e&#383;h and blood, your</line>
<line>&#64258;e&#383;h and blood ha&#8217;s not offended the King, and &#383;o your</line>
<line>&#64258;e&#383;h and blood is not to be puni&#383;h&#8217;d by him. Shew tho&#383;e</line>
<line>things you found about her (tho&#383;e &#383;ecret things, all but</line>
<line>what &#383;he ha&#8217;s with her:) This being done, let the Law g&#339;</line>
<line>whi&#383;tle: I warrant you.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>I will tell the King all, euery word, yea, and his</line>
<line>Sonnes prancks too; who, I may &#383;ay, is no hone&#383;t man,</line>
<line>neither to his Father, nor to me, to g&#339; about to make me</line>
<line>the Kings Brother in Law.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Indeed Brother in Law was the farthe&#383;t off you</line>
<line>could haue beene to him, and then your Blood had beene</line>
<line>the dearer, by I know how much an ounce.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Very wi&#383;ely (Puppies.)</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Well: let vs to the King: there is that in this</line>
<line>Farthell, will make him &#383;cratch his Beard.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I know not what impediment this Complaint</line>
<line>may be to the &#64258;ight of my Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>&#8217;Pray heartily he be at&#8217; Pallace.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Though I am not naturally hone&#383;t, I am &#383;o &#383;ome-</line>
<line>times by chance: Let me pocket vp my Pedlers excre-</line>
<line>ment. How now (Ru&#383;tiques) whither are you bound?</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>To th&#8217; Pallace ( and it like your Wor&#383;hip.)</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Your Affaires there? what? with whom? the</line>
<line>Condition of that Farthell? the place of your dwelling?</line>
<line>your names? your ages? of what hauing? breeding, and</line>
<line>any thing that is &#64257;tting to be knowne, di&#383;couer?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>We are but plaine fellowes, Sir.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>A Lye; you are rough, and hayrie: Let me haue</line>
<line>no lying; it becomes none but Trade&#383;-men, and they of-</line>
<line>ten giue vs (Souldiers) the Lye, but wee pay them for it</line>
<line>with &#383;tamped Coyne, not &#383;tabbing Steele, therefore they</line>
<line>d&#339; not giue vs the Lye.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Your Wor&#383;hip had like to haue giuen vs one, if</line> 
<line>you had not taken your &#383;elfe with the manner.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Are you a Courtier, and&#8217;t like you Sir?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Whether it like me, or no, I am a Courtier. See&#383;t</line>
<line>thou not the ayre of the Court, in the&#383;e enfoldings? Hath</line>
<line>not my gate in it, the mea&#383;ure of the Court? Receiues not</line>
<line>thy No&#383;e Court-Odour from me? Re&#64258;e&#392;t I not on thy</line>
<line>Ba&#383;ene&#383;&#383;e, Court-Contempt? Think&#8217;&#383;t thou, for that I</line>
<line>in&#383;inuate, at toaze from thee thy Bu&#383;ine&#383;&#383;e, I am there-</line>
<line>fore no Courtier? I am Courtier <italic>Cap-a-pe;</italic> and one that</line> 
<line>will eyther pu&#383;h-on, or pluck-back, thy Bu&#383;ine&#383;&#383;e there:</line>
<line>whereupon I command thee to open thy Affaire.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>My Bu&#383;ine&#383;&#383;e, Sir, is to the King.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>What Aduocate ha&#8217;&#383;t thou to him?</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>I know not (and&#8217;t like you.)</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Aduocate&#8217;s the Court-word for a Pheazant: &#383;ay</line>
<line>you haue none.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>None, Sir: I haue no Pheazant Cock, nor Hen.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>How ble&#383;&#383;ed are we, that are not &#383;imple men?</line>
<line>Yet Nature might haue made me as the&#383;e are,</line>
<line>Therefore I will not di&#383;daine.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>This cannot be but a great Courtier.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>His Garments are rich, but he weares them not</line> 
<line>hand&#383;omely.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>He &#383;eemes to be the more Noble, in being fanta-</line>
<line>&#383;ticall: A great man, Ile warrant; I know by the picking</line>
<line>on&#8217;s Teeth.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>The Farthell there? What&#8217;s i&#8217;th&#8217; Farthell?</line>
<line>Wherefore that Box?</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Sir, there lyes &#383;uch Secrets in this Farthell and</line> 
<line>Box, which none mu&#383;t know but the King, and which hee</line>
<line>&#383;hall know within this houre, if I may come to th&#8217; &#383;peech</line> 
<line>of him.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Age, thou ha&#383;t lo&#383;t thy labour.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Why Sir?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>The King is not at the Pallace, he is gone aboord</line>
<line>a new Ship, to purge Melancholy, and ayre him&#383;elfe: for</line>
<line>if thou bee&#8217;&#383;t capable of things &#383;erious, thou mu&#383;t know</line> 
<line>the King is full of griefe.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>So &#8217;tis &#383;aid (Sir:) about his Sonne, that &#383;hould</line>
<line>haue marryed a Shepheards Daughter.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>If that Shepheard be not in hand-fa&#383;t, let him</line>
<line>&#64258;ye; the Cur&#383;es he &#383;hall haue, the Tortures he &#383;hall feele,</line>
<line>will breake the back of Man, the heart of Mon&#383;ter.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Thinke you &#383;o, Sir?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Not hee alone &#383;hall &#383;uffer what Wit can make</line>
<line>heauie, and Vengeance bitter; but tho&#383;e that are Iermaine</line>
<line>to him (though remou&#8217;d &#64257;&#64261;ie times) &#383;hall all come vnder</line>
<line>the Hang-man: which, though it be great pitty, yet it is</line>
<line>nece&#383;&#383;arie. An old Sheepe-whi&#383;tling Rogue, a Ram-ten-</line>
<line>der, to offer to haue his Daughter come into grace? Some</line>
<line>&#383;ay hee &#383;hall be &#383;ton&#8217;d: but that death is too &#383;o&#64261; for him</line>
<line>(&#383;ay I:) Draw our Throne into a Sheep-Coat? all deaths</line>
<line>are too few, the &#383;harpe&#383;t too ea&#383;ie.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Ha&#8217;s the old-man ere a Sonne Sir (d&#339; you heare)</line>
<line>and&#8217;t like you, Sir?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Hee ha&#8217;s a Sonne: who &#383;hall be &#64258;ayd aliue, then</line>
<line>&#8217;noynted ouer with Honey, &#383;et on the head of a Wa&#383;pes</line>
<line>Ne&#383;t, then &#383;tand till he be three quarters and a dram dead:</line>
<line>then recouer&#8217;d againe with Aquavite, or &#383;ome other hot</line>
<line>Infu&#383;ion: then, raw as he is (and in the hote&#383;t day Progno-</line>
<line>&#383;tication proclaymes) &#383;hall he be &#383;et again&#383;t a Brick-wall,</line>
<line>(the Sunne looking with a South-ward eye vpon him;</line> 
<line>where hee is to behold him, with Flyes blown to death.)</line>
<line>But what talke we of these Traitorly-Ra&#383;cals, who&#383;e mi-</line>
<line>&#383;eries are to be &#383;mil&#8217;d at, their offences being &#383;o capitall?</line>
<line>Tell me (for you &#383;eeme to be hone&#383;t plaine men) what you</line>
<line>haue to the King: being &#383;omething gently con&#383;ider&#8217;d, Ile</line>
<line>bring you where he is aboord, tender your per&#383;ons to his</line>
<line>pre&#383;ence, whi&#383;per him in your behalfes; and if it be in</line>
<line>man, be&#383;ides the King, to effe&#392;t your Suites, here is man</line>
<line>&#383;hall d&#339; it.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>He &#383;eemes to be of great authoritie: clo&#383;e with</line>
<line>him, giue him Gold; and though Authoritie be a &#383;tub-</line>
<line>borne Beare, yet hee is o&#64261; led by the No&#383;e with Gold:</line>
<line>&#383;hew the in-&#383;ide of your Pur&#383;e to the out-&#383;ide of his</line>
<line>hand, and no more ad&#339;. Remember &#383;ton&#8217;d, and &#64258;ay&#8217;d</line>
<line>aliue.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>And&#8217;t plea&#383;e you (Sir) to vndertake the Bu&#383;ine&#383;&#383;e</line>
<line>for vs, here is that Gold I haue: Ile make it as much</line>
<line>more, and leaue this young man in pawne, till I bring it</line>
<line>you.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>A&#64261;er I haue done what I promi&#383;ed?</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>I Sir.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Well, giue me the Moitie: Are you a partie in</line> 
<line>this Bu&#383;ine&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>In &#383;ome &#383;ort, Sir: but though my ca&#383;e be a pit-</line>
<line>tifull one, I hope I &#383;hall not be &#64258;ayd out of it.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Oh, that&#8217;s the ca&#383;e of the Shepheards Sonne:</line>
<line>hang him, hee&#8217;le be made an example.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Comfort, good comfort: We mu&#383;t to the King,</line>
<line>and &#383;hew our &#383;trange &#383;ights: he mu&#383;t know &#8217;tis none of</line>
<line>your Daughter, nor my Si&#383;ter: wee are gone el&#383;e. Sir, I</line>
<line>will giue you as much as this old man do&#8217;s, when the Bu-</line>
<line>&#383;ine&#383;&#383;e is performed, and remaine (as he &#383;ayes) your pawne</line>
<line>till it be brought you.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I will tru&#383;t you. Walke before toward the Sea-</line>
<line>&#383;ide, g&#339; on the right hand, I will but looke vpon the</line>
<line>Hedge, and follow you.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>We are ble&#383;s&#8217;d, in this man: as I may &#383;ay, euen</line>
<line>ble&#383;s&#8217;d.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Let&#8217;s before, as he bids vs: he was prouided to</line>
<line>d&#339; vs good.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>If I had a mind to be hone&#383;t, I &#383;ee <nameref>Fortune</nameref> would</line>
<line>not &#383;uffer mee: &#383;hee drops Booties in my mouth. I am</line>
<line>courted now with a double occa&#383;ion: (Gold, and a means</line>
<line>to d&#339; the Prince my Ma&#383;ter good; which, who knowes</line> 
<line>how that may turne backe to my aduancement?) I will</line> 
<line>bring the&#383;e two Moales, the&#383;e blind-ones, aboord him: if</line>
<line>he thinke it &#64257;t to &#383;hoare them againe, and that the Com-</line>
<line>plaint they haue to the King, concernes him nothing, let</line>
<line>him call me Rogue, for being &#383;o farre of&#64257;cious, for I am</line>
<line>proofe again&#383;t that Title, and what &#383;hame el&#383;e belongs</line>
<line>to&#8217;t: To him will I pre&#383;ent them, there may be matter in</line>
<line>it.<stagedir>Exeunt.</stagedir></line>
</speech>

</scene>
</act>

<act>
<acttitle id="scene5_1">A&#392;tus Quintus.Scena Prima.</acttitle>
<scene>
<scenetitle type="act-title" id="scene5_1">A&#392;tus Quintus.Scena Prima.</scenetitle>

<stagedir>Enter Leontes, Cleomines, Dion, Paulina, Seruants: Florizel, Perdita.</stagedir>

<speech>
<speaker>Cleo.</speaker>
<line>Sir, you haue done enough, and haue perform&#8217;d</line>
<line>A Saint-like Sorrow: No fault could you make,</line>
<line>Which you haue not redeem&#8217;d; indeed pay&#8217;d downe</line>
<line>More penitence, then done tre&#383;pas: At the la&#383;t</line>
<line>D&#339;, as the Heauens haue done; forget your euill,</line>
<line>With them, forgiue your &#383;elfe.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>While&#383;t I remember</line>
<line>Her, and her Vertues, I cannot forget</line>
<line>My blemi&#383;hes in them, and &#383;o &#383;till thinke of</line>
<line>The wrong I did my &#383;elfe: which was &#383;o much,</line>
<line>That Heire-le&#383;&#383;e it hath made my Kingdome, and</line>
<line>De&#383;troy&#8217;d the &#383;weet&#8217;&#383;t Companion, that ere man</line>
<line>Bred his hopes out of, true.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Too true (my Lord:)</line>
<line>If one by one, you wedded all the World,</line>
<line>Or from the All that are, tooke &#383;omething good,</line>
<line>To make a perfe&#392;t Woman; &#383;he you kill&#8217;d,</line>
<line>Would be vnparallell&#8217;d.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>I thinke &#383;o. Kill&#8217;d?</line>
<line>She I kill&#8217;d? I did &#383;o: but thou &#383;trik&#8217;&#383;t me</line>
<line>Sorely, to &#383;ay I did: it is as bitter</line>
<line>Vpon thy Tongue, as in my Thought. Now, good now,</line>
<line>Say &#383;o but &#383;eldome.</line>
</speech>

<speech>
<speaker>Cleo.</speaker>
<line>Not at all, good Lady:</line>
<line>You might haue &#383;poken a thou&#383;and things, that would</line>
<line>Haue done the time more bene&#64257;t, and grac&#8217;d</line>
<line>Your kindne&#383;&#383;e better.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>You are one of tho&#383;e</line>
<line>Would haue him wed againe.</line>
</speech>

<speech>
<speaker>Dio.</speaker>
<line>If you would not &#383;o,</line>
<line>You pitty not the State, nor the Remembrance</line>
<line>Of his mo&#383;t Soueraigne Name: Con&#383;ider little,</line>
<line>What Dangers, by his Highne&#383;&#383;e faile of I&#383;&#383;ue,</line>
<line>May drop vpon his Kingdome, and deuoure</line>
<line>Incertaine lookers on. What were more holy,</line>
<line>Then to reioyce the former Queene is well?</line>
<line>What holyer, then for Royalties repayre,</line>
<line>For pre&#383;ent comfort, and for future good,</line>
<line>To ble&#383;&#383;e the Bed of Maie&#383;tie againe</line>
<line>With a &#383;weet Fellow to&#8217;t?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>There is none worthy,</line>
<line>(Re&#383;pe&#392;ting her that&#8217;s gone:) be&#383;ides the Gods</line>
<line>Will haue ful&#64257;ll&#8217;d their &#383;ecret purpo&#383;es:</line>
<line>For ha&#8217;s not the Diuine <nameref>Apollo</nameref> &#383;aid?</line>
<line>Is&#8217;t not the tenor of his Oracle,</line>
<line>That King <nameref>Leontes</nameref> &#383;hall not haue an Heire,</line>
<line>Till his lo&#383;t Child be found? Which, that it &#383;hall,</line>
<line>Is all as mon&#383;trous to our humane rea&#383;on,</line>
<line>As my <nameref>Antigonus</nameref> to breake his Graue,</line>
<line>And come againe to me: who, on my life,</line>
<line>Did peri&#383;h with the Infant. &#8217;Tis your councell,</line>
<line>My Lord &#383;hould to the Heauens be contrary,</line>
<line>Oppo&#383;e again&#383;t their wills. Care not for I&#383;&#383;ue,</line>
<line>The Crowne will &#64257;nd an Heire. Great <nameref>Alexander</nameref></line>
<line>Le&#64261; his to th&#8217; Worthie&#383;t: &#383;o his Succe&#383;&#383;or</line>
<line>Was like to be the be&#383;t.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Good <nameref>Paulina</nameref>,</line>
<line>Who ha&#383;t the memorie of <nameref>Hermione</nameref></line>
<line>I know in honor: O, that euer I</line>
<line>Had &#383;quar&#8217;d me to thy councell: then, euen now,</line>
<line>I might haue look&#8217;d vpon my Queenes full eyes,</line>
<line>Haue taken Trea&#383;ure from her Lippes.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>And le&#64261; them</line>
<line>More rich, for what they yeelded.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Thou &#383;peak&#8217;&#383;t truth:</line>
<line>No more &#383;uch Wiues, therefore no Wife: one wor&#383;e,</line>
<line>And better vs&#8217;d, would make her Sainted Spirit</line>
<line>Againe po&#383;&#383;e&#383;&#383;e her Corps, and on this Stage</line>
<line>(Where we Offendors now appeare) Soule-vext,</line>
<line>And begin, why to me?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Had &#383;he &#383;uch power,</line>
<line>She had iu&#383;t &#383;uch cau&#383;e.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>She had, and would incen&#383;e me</line>
<line>To murther her I marryed.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>I &#383;hould &#383;o:</line>
<line>Were I the Gho&#383;t that walk&#8217;d, Il&#8217;d bid you marke</line>
<line>Her eye, and tell me for what dull part in&#8217;t</line>
<line>You cho&#383;e her: then Il&#8217;d &#383;hrieke, that euen your eares</line>
<line>Should ri&#64261; to heare me, and the words that follow&#8217;d,</line>
<line>Should be, Remember mine.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Starres, Starres,</line>
<line>And all eyes el&#383;e, dead coales: feare thou no Wife;</line>
<line>Ile haue no Wife, <nameref>Paulina</nameref>.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Will you &#383;weare</line>
<line>Neuer to marry, but by my free leaue?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Neuer (<nameref>Paulina</nameref>) &#383;o be ble&#383;s&#8217;d my Spirit.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Then good my Lords, beare witne&#383;&#383;e to his Oath.</line>
</speech>

<speech>
<speaker>Cleo.</speaker>
<line>You tempt him ouer-much.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Vnle&#383;&#383;e another,</line>
<line>As like <nameref>Hermione</nameref>, as is her Pi&#392;ture,</line>
<line>Affront his eye.</line>
</speech>

<speech>
<speaker>Cleo.</speaker>
<line>Good Madame, I haue done.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Yet if my Lord will marry: if you will, Sir;</line>
<line>No remedie but you will: Giue me the Of&#64257;ce</line>
<line>To chu&#383;e you a Queene: &#383;he &#383;hall not be &#383;o young</line>
<line>As was your former, but &#383;he &#383;hall be &#383;uch</line>
<line>As (walk&#8217;d your &#64257;r&#383;t Queenes Gho&#383;t) it &#383;hould take ioy</line>
<line>To &#383;ee her in your armes.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>My true <nameref>Paulina</nameref>,</line>
<line>We &#383;hall not marry, till thou bid&#383;t vs.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>That</line>
<line>Shall be when your &#64257;r&#383;t Queene&#8217;s againe in breath:</line>
<line>Neuer till then.</line>
</speech>

<stagedir>Enter a Seruant.</stagedir>

<speech>
<speaker>Ser.</speaker>
<line>One that giues out him&#383;elfe Prince <nameref>Florizell</nameref>,</line>
<line>Sonne of <nameref>Polixenes</nameref>, with his Prince&#383;&#383;e (&#383;he</line>
<line>The faire&#383;t I haue yet beheld) de&#383;ires acce&#383;&#383;e</line>
<line>To your high pre&#383;ence.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>What with him? he comes not</line>
<line>Like to his Fathers Greatne&#383;&#383;e: his approach</line>
<line>(So out of circum&#383;tance, and &#383;uddaine) tells vs,</line>
<line>&#8217;Tis not a Vi&#383;itation fram&#8217;d, but forc&#8217;d</line>
<line>By need, and accident. What Trayne?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>But few,</line>
<line>And tho&#383;e but meane.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>His Prince&#383;&#383;e (&#383;ay you) with him?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>I: the mo&#383;t peerele&#383;&#383;e peece of Earth, I thinke,</line>
<line>That ere the Sunne &#383;hone bright on.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Oh <nameref>Hermione</nameref>,</line>
<line>As euery pre&#383;ent Time doth boa&#383;t it &#383;elfe</line>
<line>Aboue a better, gone; &#383;o mu&#383;t thy Graue</line>
<line>Giue way to what&#8217;s &#383;eene now. Sir, you your &#383;elfe</line>
<line>Haue &#383;aid, and writ &#383;o; but your writing now</line>
<line>Is colder then that Theame: &#383;he had not beene,</line>
<line>Nor was not to be equall&#8217;d, thus your Ver&#383;e</line>
<line>Flow&#8217;d with her Beautie once; &#8217;tis &#383;hrewdly ebb&#8217;d,</line>
<line>To &#383;ay you haue &#383;eene a better.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Pardon, Madame:</line>
<line>The one, I haue almo&#383;t forgot (your pardon:)</line>
<line>The other, when &#383;he ha&#8217;s obtayn&#8217;d your Eye,</line>
<line>Will haue your Tongue too. This is a Creature,</line>
<line>Would &#383;he begin a Se&#392;t, might quench the zeale</line>
<line>Of all Profe&#383;&#383;ors el&#383;e; make Pro&#383;elytes</line>
<line>Of who &#383;he but bid follow.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>How? not women?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Women will loue her, that &#383;he is a Woman</line>
<line>More worth then any Man: Men, that &#383;he is</line>
<line>The rare&#383;t of all Women.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>G&#339; <nameref>Cleomines</nameref>,</line>
<line>Your &#383;elfe (a&#383;&#383;i&#383;ted with your honor&#8217;d Friends)</line>
<line>Bring them to our embracement. Still &#8217;tis &#383;trange,</line>
<line>He thus &#383;hould &#383;teale vpon vs.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Had our Prince</line>
<line>(Iewell of Children) &#383;eene this houre, he had payr&#8217;d</line>
<line>Well with this Lord; there was not full a moneth</line>
<line>Betweene their births.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>&#8217;Prethee no more; cea&#383;e: thou know&#8217;&#383;t</line>
<line>He dyes to me againe, when talk&#8217;d-of: &#383;ure</line>
<line>When I &#383;hall &#383;ee this Gentleman, thy &#383;peeches</line>
<line>Will bring me to con&#383;ider that, which may</line>
<line>Vnfurni&#383;h me of Rea&#383;on. They are come.</line>
<stagedir>Enter Florizell, Perdita, Cleomines, and others.</stagedir>
<line>Your Mother was mo&#383;t true to Wedlock, Prince,</line>
<line>For &#383;he did print your Royall Father off,</line>
<line>Conceiuing you. Were I but twentie one,</line>
<line>Your Fathers Image is &#383;o hit in you,</line>
<line>(His very ayre) that I &#383;hould call you Brother,</line>
<line>As I did him, and &#383;peake of &#383;omething wildly</line>
<line>By vs perform&#8217;d before. Mo&#383;t dearely welcome,</line>
<line>And your faire Prince&#383;&#383;e (Godde&#383;&#383;e) oh: alas,</line>
<line>I lo&#383;t a couple, that &#8217;twixt Heauen and Earth</line>
<line>Might thus haue &#383;tood, begetting wonder, as</line>
<line>You (gracious Couple) d&#339;: and then I lo&#383;t</line>
<line>(All mine owne Folly) the Societie,</line>
<line>Amitie too of your braue Father, whom</line>
<line>(Though bearing Mi&#383;erie) I de&#383;ire my life</line>
<line>Once more to looke on him.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>By his command</line>
<line>Haue I here touch&#8217;d <nameref>Sicilia</nameref>, and from him</line>
<line>Giue you all greetings, that a King (at friend)</line>
<line>Can &#383;end his Brother: and but In&#64257;rmitie</line>
<line>(Which waits vpon worne times) hath &#383;omething &#383;eiz&#8217;d</line>
<line>His wi&#383;h&#8217;d Abilitie, he had him&#383;elfe</line>
<line>The Lands and Waters, &#8217;twixt your Throne and his,</line>
<line>Mea&#383;ur&#8217;d, to looke vpon you; whom he loues</line>
<line>(He bad me &#383;ay &#383;o) more then all the Scepters,</line>
<line>And tho&#383;e that beare them, liuing.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Oh my Brother,</line>
<line>(Good Gentleman) the wrongs I haue done thee, &#383;tirre</line>
<line>Afre&#383;h within me: and the&#383;e thy of&#64257;ces</line>
<line>(So rarely kind) are as Interpreters</line>
<line>Of my behind-hand &#383;lackne&#383;&#383;e. Welcome hither,</line>
<line>As is the Spring to th&#8217; Earth. And hath he too</line>
<line>Expos&#8217;d this Paragon to th&#8217; fearefull v&#383;age</line>
<line>(At lea&#383;t vngentle) of the dreadfull <nameref>Neptune</nameref>,</line>
<line>To greet a man, not worth her paines; much le&#383;&#383;e,</line>
<line>Th&#8217; aduenture of her per&#383;on?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Good my Lord,</line>
<line>She came from <nameref>Libia</nameref>.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Where the Warlike <nameref>Smalus</nameref>,</line>
<line>That Noble honor&#8217;d Lord, is fear&#8217;d, and lou&#8217;d?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Mo&#383;t Royall Sir,</line>
<line>From thence: from him, who&#383;e Daughter</line>
<line>His Teares proclaym&#8217;d his parting with her: thence</line>
<line>(A pro&#383;perous South-wind friendly) we haue cro&#383;s&#8217;d,</line>
<line>To execute the Charge my Father gaue me,</line>
<line>For vi&#383;iting your Highne&#383;&#383;e: My be&#383;t Traine</line>
<line>I haue from your <nameref>Sicilian</nameref> Shores di&#383;mi&#383;s&#8217;d;</line>
<line>Who for <nameref>Bohemia</nameref> bend, to &#383;igni&#64257;e</line>
<line>Not onely my &#383;ucce&#383;&#383;e in <nameref>Libia</nameref> (Sir)</line>
<line>But my arriuall, and my Wifes, in &#383;afetie</line>
<line>Here, where we are.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>The ble&#383;&#383;ed Gods</line>
<line>Purge all Infe&#392;tion from our Ayre, while&#64257;t you</line>
<line>D&#339; Clymate here: you haue a holy Father,</line>
<line>A graceful Gentleman, again&#383;t who&#383;e per&#383;on</line>
<line>(So &#383;acred as it is) I haue done &#383;inne,</line>
<line>For which, the Heauens (taking angry note)</line>
<line>Haue le&#64261; me I&#383;&#383;ue-le&#383;&#383;e: and your Father&#8217;s ble&#383;s&#8217;d</line>
<line>(As he from Heauen merits it) with you,</line>
<line>Worthy his goodne&#383;&#383;e. What might I haue been,</line>
<line>Might I a Sonne and Daughter now haue look&#8217;d on,</line>
<line>Such goodly things as you?</line>
</speech>

<stagedir>Enter a Lord.</stagedir>

<speech>
<speaker>Lord.</speaker>
<line>Mo&#383;t Noble Sir,</line>
<line>That which I &#383;hall report, will beare no credit,</line>
<line>Were not the proofe &#383;o nigh. Plea&#383;e you (great Sir)</line>
<line><nameref>Bohemia</nameref> greets you from him&#383;elfe, by me:</line>
<line>De&#383;ires you to attach his Sonne, who ha&#8217;s</line>
<line>(His Dignitie, and Dutie both ca&#383;t off)</line>
<line>Fled from his Father, from his Hopes, and with</line>
<line>A Shepheards Daughter.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Where&#8217;s <nameref>Bohemia</nameref>? &#383;peake:</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Here, in your Citie: I now came from him.</line>
<line>I &#383;peake amazedly, and it becomes</line>
<line>My meruaile, and my Me&#383;&#383;age. To your Court</line>
<line>Whiles he was ha&#383;tning (in the Cha&#383;e, it &#383;eemes,</line>
<line>Of this faire Couple) meetes he on the way</line>
<line>The Father of this &#383;eeming Lady, and</line>
<line>Her Brother, hauing both their Countrey quitted,</line>
<line>With this young Prince.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line><nameref>Camillo</nameref> ha&#8217;s betray&#8217;d me;</line>
<line>Who&#383;e honor, and who&#383;e hone&#383;tie till now,</line>
<line>Endur&#8217;d all Weathers.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Lay&#8217;t &#383;o to his charge:</line>
<line>He&#8217;s with the King your Father.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Who? <nameref>Camillo</nameref>?</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line><nameref>Camillo</nameref> (Sir:) I &#383;pake with him: who now</line>
<line>Ha&#8217;s the&#383;e poore men in que&#383;tion. Neuer &#383;aw I</line>
<line>Wretches &#383;o quake: they kneele, they ki&#383;&#383;e the Earth;</line>
<line>For&#383;weare them&#383;elues as o&#64261;en as they &#383;peake:</line>
<line><nameref>Bohemia</nameref> &#383;tops his eares, and threatens them</line>
<line>With diuers deaths, in death.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>Oh my poore Father:</line>
<line>The Heauen &#383;ets Spyes vpon vs, will not haue</line>
<line>Our Contra&#392;t celebrated.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>You are marryed?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>We are not (Sir) nor are we like to be:</line>
<line>The Starres (I &#383;ee) will ki&#383;&#383;e the Valleyes &#64257;r&#383;t:</line>
<line>The oddes for high and low&#8217;s alike.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>My Lord,</line>
<line>Is this the Daughter of a King?</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>She is,</line>
<line>When once &#383;he is my Wife.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>That once (I &#383;ee) by your good Fathers &#383;peed,</line>
<line>Will come-on very &#383;lowly. I am &#383;orry</line>
<line>(Mo&#383;t &#383;orry) you haue broken from his liking,</line>
<line>Where you were ty&#8217;d in dutie: and as &#383;orry,</line>
<line>Your Choi&#383;e is not &#383;o rich in Worth, as Beautie,</line>
<line>That you might well enioy her.</line>
</speech>

<speech>
<speaker>Flo.</speaker>
<line>Deare, looke vp:</line>
<line>Though <nameref>Fortune</nameref>, vi&#383;ible an Enemie,</line>
<line>Should cha&#383;e vs, with my Father; powre no iot</line>
<line>Hath &#383;he to change our Loues. Be&#383;eech you (Sir)</line>
<line>Remember, &#383;ince you ow&#8217;d no more to Time</line>
<line>Then I d&#339; now: with thought of &#383;uch Affe&#392;tions,</line>
<line>Step forth mine Aduocate: at your reque&#383;t,</line>
<line>My Father will graunt precious things, as Tri&#64258;es.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Would he d&#339; &#383;o, I&#8217;ld beg your precious Mi&#383;tris,</line>
<line>Which he counts but a Tri&#64258;e.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Sir (my Liege)</line>
<line>Your eye hath too much youth in&#8217;t: not a moneth</line>
<line>&#8217;Fore your Queene dy&#8217;d, &#383;he was more worth &#383;uch gazes,</line>
<line>Then what you looke on now.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>I thought of her,</line>
<line>Euen in the&#383;e Lookes I made. But your Petition</line>
<line>Is yet vn-an&#383;wer&#8217;d: I will to your Father:</line>
<line>Your Honor not o&#8217;re-throwne by your de&#383;ires,</line>
<line>I am friend to them, and you: Vpon which Errand</line>
<line>I now g&#339; toward him: therefore follow me,</line>
<line>And marke what way I make: Come good my Lord.</line>
<stagedir>Exeunt.</stagedir>
</speech>
</scene>



<scene>
<scenetitle id="scene5_2">Sc&#339;na Secunda.</scenetitle>

<stagedir>Enter Autolicus, and a Gentleman.</stagedir>

<speech>
<speaker>Aut.</speaker>
<line>Be&#383;eech you (Sir) were you pre&#383;ent at this Re-</line>
<line>lation?</line>
</speech>

<speech>
<speaker>Gent.1.</speaker>
<line>I was by at the opening of the Farthell, heard</line>
<line>the old Shepheard deliuer the manner how he found it:</line>
<line>Whereupon (a&#64261;er a little amazedne&#383;&#383;e) we were all com-</line>
<line>manded out of the Chamber: onely this (me thought) I</line>
<line>heard the Shepheard &#383;ay, he found the Child.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I would mo&#383;t gladly know the i&#383;&#383;ue of it.</line>
</speech>

<speech>
<speaker>Gent.1.</speaker>
<line>I make a broken deliuerie of the Bu&#383;ine&#383;&#383;e;</line>
<line>but the changes I perceiued in the King, and <nameref>Camillo</nameref>, were</line>
<line>very Notes of admiration: they &#383;eem&#8217;d almo&#383;t, with &#383;ta-</line>
<line>ring on one another, to teare the Ca&#383;es of their Eyes.</line>
<line>There was &#383;peech in their dumbne&#383;&#383;e, Language in their</line>
<line>very ge&#383;ture: they look&#8217;d as they had heard of a World</line> 
<line>ran&#383;om&#8217;d, or one de&#383;troyed: a notable pa&#383;&#383;ion of Won-</line>
<line>der appeared in them: but the wi&#383;e&#383;t beholder, that knew</line>
<line>no more but &#383;eeing, could not &#383;ay, if th&#8217; importance were</line>
<line>Ioy, or Sorrow; but in the extremitie of the one, it mu&#383;t</line>
<line>needs be. <stagedir>Enter another Gentleman.</stagedir></line> 
<line>Here comes a Gentleman, that happily knowes more:</line>
<line>The Newes, <nameref>Rogero</nameref>.</line>
</speech>

<speech>
<speaker>Gent.2.</speaker>
<line>Nothing but Bon-&#64257;res: the Oracle is ful&#64257;ll&#8217;d:</line>
<line>the Kings Daughter is found: &#383;uch a deale of wonder is</line> 
<line>broken out within this houre, that Ballad-makers cannot</line>
<line>be able to expre&#383;&#383;e it. <stagedir>Enter another Gentleman.</stagedir></line>
<line>Here comes the Lady <nameref>Paulina&#8217;s</nameref> Steward, hee can deliuer</line>
<line>you more. How g&#339;s it now (Sir.) This Newes (which</line>
<line>is call&#8217;d true) is &#383;o like an old Tale, that the veritie of it is</line>
<line>in &#383;trong &#383;u&#383;pition: Ha&#8217;s the King found his Heire?</line>
</speech>

<speech>
<speaker>Gent.3.</speaker>
<line>Mo&#383;t true, if euer Truth were pregnant by</line>
<line>Circum&#383;tance: That which you heare, you&#8217;le &#383;weare</line>
<line>you &#383;ee, there is &#383;uch vnitie in the proofes. The Mantle</line>
<line>of Queene <nameref>Hermiones</nameref>: her Iewell about the Neck of it:</line>
<line>the Letters of <nameref>Antigonus</nameref> found with it, which they know</line> 
<line>to be his Chara&#392;ter: the Maie&#383;tie of the Creature, in re-</line>
<line>&#383;emblance of the Mother: the Affe&#392;tion of Noblene&#383;&#383;e,</line>
<line>which Nature &#383;hewes aboue her Breeding, and many o-</line>
<line>ther Euidences, proclayme her, with all certaintie, to be</line> 
<line>the Kings Daughter. Did you &#383;ee the meeting of the</line>
<line>two Kings?</line>
</speech>

<speech>
<speaker>Gent.2.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Gent.3.</speaker>
<line>Then haue you lo&#383;t a Sight which was to bee</line>
<line>&#383;eene, cannot bee &#383;poken of. There might you haue be-</line>
<line>held one Ioy crowne another, &#383;o and in &#383;uch manner, that</line>
<line>it &#383;eem&#8217;d Sorrow wept to take leaue of them: for their</line>
<line>Ioy waded in teares. There was ca&#383;ting vp of Eyes, hol-</line>
<line>ding vp of Hands, with Countenance of &#383;uch di&#383;tra&#392;tion,</line>
<line>that they were to be knowne by Garment, not by Fauor.</line>
<line>Our King being ready to leape out of him&#383;elfe, for ioy of</line>
<line>his found Daughter; as if that Ioy were now become a</line>
<line>Lo&#383;&#383;e, cryes, Oh, thy Mother, thy Mother: then askes</line>
<line><nameref>Bohemia</nameref> forgiuene&#383;&#383;e, then embraces his Sonne-in-Law:</line>
<line>then againe worryes he his Daughter, with clipping her.</line>
<line>Now he thanks the old Shepheard (which &#383;tands by, like</line>
<line>a Weather-bitten Conduit, of many Kings Reignes.) I</line>
<line>neuer heard of &#383;uch another Encounter; which lames Re-</line>
<line>port to follow it, and vndo&#8217;s de&#383;cription to d&#339; it.</line>
</speech>

<speech>
<speaker>Gent.2.</speaker>
<line>What, &#8217;pray you, became of <nameref>Antigonus</nameref>, that</line>
<line>carryed hence the Child?</line>
</speech>

<speech>
<speaker>Gent.3.</speaker>
<line>Like an old Tale &#383;till, which will haue matter</line>
<line>to rehear&#383;e, though Credit be a&#383;leepe, and not an eare o-</line>
<line>pen; he was torne to pieces with a Beare: This auouches</line>
<line>the Shepheards Sonne; who ha&#8217;s not onely his Innocence</line>
<line>(which &#383;eemes much) to iu&#383;ti&#64257;e him, but a Hand-kerchief</line>
<line>and Rings of his, that <nameref>Paulina</nameref> knowes.</line>
</speech>

<speech>
<speaker>Gent.1.</speaker>
<line>What became of his Barke, and his Fol-</line>
<line>lowers?</line>
</speech>

<speech>
<speaker>Gent.3.</speaker>
<line>Wrackt the &#383;ame in&#383;tant of their Ma&#383;ters</line>
<line>death, and in the view of the Shepheard: &#383;o that all the</line>
<line>In&#383;truments which ayded to expo&#383;e the Child, were euen</line>
<line>then lo&#383;t, when it was found. But oh the Noble Combat,</line>
<line>that &#8217;twixt Ioy and Sorrow was fought in <nameref>Paulina</nameref>. Shee</line>
<line>had one Eye declin&#8217;d for the lo&#383;&#383;e of her Husband, ano-</line>
<line>ther eleuated, that the Oracle was ful&#64257;ll&#8217;d: Shee li&#64261;ed the</line>
<line>Prince&#383;&#383;e from the Earth, and &#383;o locks her in embracing,</line>
<line>as if &#383;hee would pin her to her heart, that &#383;hee might no</line>
<line>more be in danger of loo&#383;ing.</line>
</speech>

<speech>
<speaker>Gent.1.</speaker>
<line>The Dignitie of this A&#392;t was worth the au-</line>
<line>dience of Kings and Princes, for by &#383;uch was it a&#392;ted.</line>
</speech>

<speech>
<speaker>Gent.3.</speaker>
<line>One of the prettye&#383;t touches of all, and that</line>
<line>which angl&#8217;d for mine Eyes (caught the Water, though</line>
<line>not the Fi&#383;h) was, when at the Relation of the Queenes</line>
<line>death (with the manner how &#383;hee came to&#8217;t, brauely con-</line>
<line>fe&#383;s&#8217;d, and lamented by the King) how attentiuene&#383;&#383;e</line>
<line>wounded his Daughter, till (from one &#383;igne of dolour to</line>
<line>another) &#383;hee did (with an <nameref>Alas</nameref>) I would faine &#383;ay, bleed</line>
<line>Teares; for I am &#383;ure, my heart wept blood. Who was</line>
<line>mo&#383;t Marble, there changed colour: &#383;ome &#383;wownded, all</line>
<line>&#383;orrowed: if all the World could haue &#383;een&#8217;t, the W&#339;</line>
<line>had beene vniuer&#383;all.</line>
</speech>

<speech>
<speaker>Gent.1.</speaker>
<line>Are they returned to the Court?</line>
</speech>

<speech>
<speaker>Gent.3.</speaker>
<line>No: The Prince&#383;&#383;e hearing of her Mothers</line>
<line>Statue (which is in the keeping of <nameref>Paulina</nameref>) a Peece many</line>
<line>yeeres in doing, and now newly perform&#8217;d, by that rare</line>
<line>Italian Ma&#383;ter, <nameref>Iulio Romano</nameref>, who (had he him&#383;elfe Eter-</line>
<line>nitie, and could put Breath into his Worke) would be-</line>
<line>guile Nature of her Cu&#383;tome, &#383;o perfe&#392;tly he is her Ape:</line>
<line>He &#383;o neere to <nameref>Hermione</nameref>, hath done <nameref>Hermione</nameref>, that they</line>
<line>&#383;ay one would &#383;peake to her, and &#383;tand in hope of an&#383;wer.</line>
<line>Thither (with all greedine&#383;&#383;e of affe&#392;tion) are they gone,</line>
<line>and there they intend to Sup.</line>
</speech>

<speech>
<speaker>Gent.2.</speaker>
<line>I thought &#383;he had &#383;ome great matter there in</line>
<line>hand, for &#383;hee hath priuately, twice or thrice a day, euer</line>
<line>&#383;ince the death of <nameref>Hermione</nameref>, vi&#383;ited that remoued Hou&#383;e.</line> 
<line>Shall wee thither, and with our companie peece the Re-</line>
<line>ioycing? </line>
</speech>

<speech>
<speaker>Gent.1.</speaker>
<line>Who would be thence, that ha&#8217;s the bene&#64257;t</line>
<line>of Acce&#383;&#383;e? euery winke of an Eye, &#383;ome new Grace</line>
<line>will be borne: our Ab&#383;ence makes vs vnthri&#64261;ie to our</line>
<line>Knowledge. Let&#8217;s along.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>Now (had I not the da&#383;h of my former life in</line>
<line>me) would Preferment drop on my head. I brought the</line>
<line>old man and his Sonne aboord the Prince; told him, I</line>
<line>heard them talke of a Farthell, and I know not what: but</line>
<line>he at that time ouer-fond of the Shepheards Daughter (&#383;o</line>
<line>he then tooke her to be) who began to be much Sea-&#383;ick,</line>
<line>and him&#383;elfe little better, extremitie of Weather conti-</line>
<line>nuing, this My&#383;terie remained vndi&#383;couer&#8217;d. But &#8217;tis all</line>
<line>one to me: for had I beene the &#64257;nder-out of this Secret,</line>
<line>it would not haue relli&#383;h&#8217;d among my other di&#383;credits.</line>
<stagedir>Enter Shepheard and Clowne.</stagedir>
<line>Here come tho&#383;e I haue done good to again&#383;t my will,</line>
<line>and alreadie appearing in the blo&#383;&#383;omes of their For-</line>
<line>tune. </line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Come Boy, I am pa&#383;t m&#339; Children: but thy</line>
<line>Sonnes and Daughters will be all Gentlemen borne.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>You are well met (Sir:) you deny&#8217;d to &#64257;ght</line>
<line>with mee this other day, becau&#383;e I was no Gentleman</line>
<line>borne. See you the&#383;e Clothes? &#383;ay you &#383;ee them not,</line>
<line>and thinke me &#383;till no Gentleman borne: You were be&#383;t</line>
<line>&#383;ay the&#383;e Robes are not Gentlemen borne. Giue me the</line>
<line>Lye: d&#339;: and try whether I am not now a Gentleman</line>
<line>borne.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I know you are now (Sir) a Gentleman borne.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>I, and haue been &#383;o any time the&#383;e foure houres.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>And &#383;o haue I, Boy.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>So you haue: but I was a Gentleman borne be-</line>
<line>fore my Father: for the Kings Sonne tooke me by the</line>
<line>hand, and call&#8217;d mee Brother: and then the two Kings</line>
<line>call&#8217;d my Father Brother: and then the Prince (my Bro-</line>
<line>ther) and the Prince&#383;&#383;e (my Si&#383;ter) call&#8217;d my Father, Father;</line>
<line>and &#383;o wee wept: and there was the &#64257;r&#383;t Gentleman-like</line>
<line>teares that euer we &#383;hed.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>We may liue (Sonne) to &#383;hed many more.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>I: or el&#383;e &#8217;twere hard luck, being in &#383;o prepo&#383;te-</line>
<line>rous e&#383;tate as we are.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I humbly be&#383;eech you (Sir) to pardon me all the</line> 
<line>faults I haue committed to your Wor&#383;hip, and to giue</line>
<line>me your good report to the Prince my Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>&#8217;Prethee Sonne d&#339;: for we mu&#383;t be gentle, now</line>
<line>we are Gentlemen.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Thou wilt amend thy life?</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I, and it like your good Wor&#383;hip.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Giue me thy hand: I will &#383;weare to the Prince,</line>
<line>thou art as hone&#383;t a true Fellow as any is in <nameref>Bohemia</nameref>.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>You may &#383;ay it, but not &#383;weare it.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Not &#383;weare it, now I am a Gentleman? Let</line>
<line>Boores and Francklins &#383;ay it, Ile &#383;weare it.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>How if it be fal&#383;e (Sonne?)</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>If it be ne&#8217;re &#383;o fal&#383;e, a true Gentleman may</line>
<line>&#383;weare it, in the behalfe of his Friend: And Ile &#383;weare to</line>
<line>the Prince, thou art a tall Fellow of thy hands, and that</line>
<line>thou wilt not be drunke: but I know thou art no tall Fel-</line>
<line>low of thy hands, and that thou wilt be drunke: but Ile</line>
<line>&#383;weare it, and I would thou would&#8217;&#383;t be a tall Fellow of</line>
<line>thy hands.</line>
</speech>

<speech>
<speaker>Aut.</speaker>
<line>I will proue &#383;o (Sir) to my power.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>I, by any meanes proue a tall Fellow: if I do not</line>
<line>wonder, how thou dar&#8217;&#383;t venture to be drunke, not being</line>
<line>a tall Fellow, tru&#383;t me not. Harke, the Kings and Prin-</line>
<line>ces (our Kindred) are going to &#383;ee the Queenes Pi&#392;ture.</line>
<line>Come, follow vs: wee&#8217;le be thy good Ma&#383;ters.<stagedir>Exeunt.</stagedir> </line>
</speech>



</scene>

<scene>
<scenetitle id="scene5_3">Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter Leontes, Polixenes, Florizell, Perdita, Camillo, Paulina: Hermione (like a Statue:) Lords, &amp; c.</stagedir>

<speech>
<speaker>Leo.</speaker>
<line>O graue and good <nameref>Paulina</nameref>, the great comfort</line>
<line>That I haue had of thee?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>What (Soueraigne Sir)</line>
<line>I did not well, I meant well: all my Seruices</line>
<line>You haue pay&#8217;d home. But that you haue vouch&#383;af&#8217;d</line>
<line>(With your Crown&#8217;d Brother, and the&#383;e your contra&#392;ted</line>
<line>Heires of your Kingdomes) my poore Hou&#383;e to vi&#383;it;</line>
<line>It is a &#383;urplus of your Grace, which neuer</line>
<line>My life may la&#383;t to an&#383;were.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>O <nameref>Paulina</nameref>,</line>
<line>We honor you with trouble: but we came</line>
<line>To &#383;ee the Statue of our Queene. Your Gallerie</line>
<line>Haue we pa&#383;s&#8217;d through, not without much content</line>
<line>In many &#383;ingularities; but we &#383;aw not</line>
<line>That which my Daughter came to looke vpon,</line>
<line>The Statue of her Mother.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>As &#383;he liu&#8217;d peerele&#383;&#383;e,</line>
<line>So her dead likene&#383;&#383;e I d&#339; well beleeue</line>
<line>Excells what euer yet you look&#8217;d vpon,</line>
<line>Or hand of Man hath done: therefore I keepe it</line>
<line>Louely, apart. But here it is: prepare</line>
<line>To &#383;ee the Life as liuely mock&#8217;d, as euer</line>
<line>Still Sleepe mock&#8217;d Death: behold, and &#383;ay &#8217;tis well.</line>
<line>I like your &#383;ilence, it the more &#383;hewes-off</line>
<line>Your wonder: but yet &#383;peake, &#64257;r&#383;t you (my Liege)</line>
<line>Comes it not &#383;omething neere?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Her naturall Po&#383;ture.</line>
<line>Chide me (deare Stone) that I may &#383;ay indeed</line>
<line>Thou art <nameref>Hermione</nameref>; or rather, thou art &#383;he,</line>
<line>In thy not chiding: for &#383;he was as tender</line>
<line>As Infancie, and Grace. But yet (<nameref>Paulina</nameref>)</line>
<line><nameref>Hermione</nameref> was not &#383;o much wrinckled, nothing</line>
<line>So aged as this &#383;eemes.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Oh, not by much.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>So much the more our Caruers excellence,</line>
<line>Which lets g&#339;-by &#383;ome &#383;ixteene yeeres, and makes her</line>
<line>As &#383;he liu&#8217;d now.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>As now &#383;he might haue done,</line>
<line>So much to my good comfort, as it is</line>
<line>Now piercing to my Soule. Oh, thus &#383;he &#383;tood,</line>
<line>Euen with &#383;uch Life of Maie&#383;tie (warme Life,</line>
<line>As now it coldly &#383;tands) when &#64257;r&#383;t I woo&#8217;d her.</line>
<line>I am a&#383;ham&#8217;d: Do&#8217;s not the Stone rebuke me,</line>
<line>For being more Stone then it? Oh Royall Peece:</line>
<line>There&#8217;s Magick in thy Maie&#383;tie, which ha&#8217;s</line>
<line>My Euils coniur&#8217;d to remembrance; and</line>
<line>From thy admiring Daughter tooke the Spirits,</line>
<line>Standing like Stone with thee.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>And giue me leaue,</line>
<line>And d&#339; not &#383;ay &#8217;tis Super&#383;tition, that</line>
<line>I kneele, and then implore her Ble&#383;&#383;ing. Lady,</line>
<line>Deere Queene, that ended when I but began,</line>
<line>Giue me that hand of yours, to ki&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>O, patience:</line>
<line>The Statue is but newly &#64257;x&#8217;d; the Colour&#8217;s</line>
<line>Not dry.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>My Lord, your Sorrow was too &#383;ore lay&#8217;d-on,</line>
<line>Which &#383;ixteene Winters cannot blow away,</line>
<line>So many Summers dry: &#383;carce any Ioy</line>
<line>Did euer &#383;o long liue; no Sorrow,</line>
<line>But kill&#8217;d it &#383;elfe much &#383;ooner.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Deere my Brother,</line>
<line>Let him, that was the cau&#383;e of this, haue powre</line>
<line>To take-off &#383;o much griefe from you, as he</line>
<line>Will peece vp in him&#383;elfe.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Indeed my Lord,</line>
<line>If I had thought the &#383;ight of my poore Image</line>
<line>Would thus haue wrought you (for the Stone is mine)</line>
<line>Il&#8217;d not haue &#383;hew&#8217;d it.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>D&#339; not draw the Curtaine.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>No longer &#383;hall you gaze on&#8217;t, lea&#383;t your Fancie</line>
<line>May thinke anon, it moues.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Let be, let be:</line>
<line>Would I were dead, but that me thinkes alreadie.</line>
<line>(What was he that did make it?) See (my Lord)</line>
<line>Would you not deeme it breath&#8217;d? and that tho&#383;e veines</line>
<line>Did verily beare blood?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>&#8217;Ma&#383;terly done:</line>
<line>The very Life &#383;eemes warme vpon her Lippe.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>The &#64257;xure of her Eye ha&#8217;s motion in&#8217;t,</line>
<line>As we are mock&#8217;d with Art.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Ile draw the Curtaine:</line>
<line>My Lord&#8217;s almo&#383;t &#383;o farre tran&#383;ported, that</line>
<line>Hee&#8217;le thinke anon it liues.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Oh &#383;weet <nameref>Paulina</nameref>,</line>
<line>Make me to thinke &#383;o twentie yeeres together:</line>
<line>No &#383;etled Sences of the World can match</line>
<line>The plea&#383;ure of that madne&#383;&#383;e. Let&#8217;t alone.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>I am &#383;orry (Sir) I haue thus farre &#383;tir&#8217;d you: but</line>
<line>I could af&#64258;i&#392;t you farther.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>D&#339; <nameref>Paulina</nameref>:</line>
<line>For this Af&#64258;i&#392;tion ha&#8217;s a ta&#383;te as &#383;weet</line>
<line>As any Cordiall comfort. Still me thinkes</line>
<line>There is an ayre comes from her. What &#64257;ne Chizzell</line>
<line>Could euer yet cut breath? Let no man mock me,</line>
<line>For I will ki&#383;&#383;e her.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Good my Lord, forbeare:</line>
<line>The ruddine&#383;&#383;e vpon her Lippe, is wet:</line>
<line>You&#8217;le marre it, if you ki&#383;&#383;e it; &#383;tayne your owne</line>
<line>With Oyly Painting: &#383;hall I draw the Curtaine.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>No: not the&#383;e twentie yeeres.</line>
</speech>

<speech>
<speaker>Perd.</speaker>
<line>So long could I</line>
<line>Stand-by, a looker-on.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Either forbeare,</line>
<line>Quit pre&#383;ently the Chappell, or re&#383;olue you</line>
<line>For more amazement: if you can behold it,</line>
<line>Ile make the Statue moue indeed; de&#383;cend,</line>
<line>And take you by the hand: but then you&#8217;le thinke</line>
<line>(Which I prote&#383;t again&#383;t) I am a&#383;&#383;i&#383;ted</line>
<line>By wicked Powers.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>What you can make her d&#339;,</line>
<line>I am content to looke on: what to &#383;peake,</line>
<line>I am content to heare: for &#8217;tis as ea&#383;ie</line>
<line>To make her &#383;peake, as moue.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>It is requir&#8217;d</line>
<line>You d&#339; awake your Faith: then, all &#383;tand &#383;till:</line>
<line>On: tho&#383;e that thinke it is vnlawfull Bu&#383;ine&#383;&#383;e</line>
<line>I am about, let them depart.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Proceed:</line>
<line>No foot &#383;hall &#383;tirre.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>Mu&#383;ick; awake her: Strike:</line>
<line>&#8217;Tis time: de&#383;cend: be Stone no more: approach:</line>
<line>Strike all that looke vpon with meruaile: Come:</line>
<line>Ile &#64257;ll your Graue vp: &#383;tirre: nay, come away:</line>
<line>Bequeath to Death your numne&#383;&#383;e: (for from him,</line>
<line>Deare Life redeemes you) you perceiue &#383;he &#383;tirres:</line>
<line>Start not: her A&#392;tions &#383;hall be holy, as</line>
<line>You heare my Spell is lawfull: d&#339; not &#383;hun her,</line>
<line>Vntill you &#383;ee her dye againe; for then</line>
<line>You kill her double: Nay, pre&#383;ent your Hand:</line>
<line>When &#383;he was young, you woo&#8217;d her: now, in age,</line>
<line>Is &#383;he become the Suitor?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Oh, &#383;he&#8217;s warme:</line>
<line>If this be Magick, let it be an Art</line>
<line>Lawfull as Eating.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>She embraces him.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>She hangs about his necke,</line>
<line>If &#383;he pertaine to life, let her &#383;peake too.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>I, and make it manife&#383;t where &#383;he ha&#8217;s liu&#8217;d,</line>
<line>Or how &#383;tolne from the dead?</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>That &#383;he is liuing,</line>
<line>Were it but told you, &#383;hould be hooted at</line>
<line>Like an old Tale: but it appeares &#383;he liues,</line>
<line>Though yet &#383;he &#383;peake not. Marke a little while:</line>
<line>Plea&#383;e you to interpo&#383;e (faire Madam) kneele,</line>
<line>And pray your Mothers ble&#383;&#383;ing: turne good Lady,</line>
<line>Our <nameref>Perdita</nameref> is found.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>You Gods looke downe,</line>
<line>And from your &#383;acred Viols poure your graces</line>
<line>Vpon my daughters head: Tell me (mine owne)</line>
<line>Where ha&#383;t thou bin pre&#383;eru&#8217;d? Where liu&#8217;d? How found</line>
<line>Thy Fathers Court? For thou &#383;halt heare that I</line>
<line>Knowing by <nameref>Paulina</nameref>, that the Oracle</line>
<line>Gaue hope thou wa&#383;t in being, haue pre&#383;eru&#8217;d</line>
<line>My &#383;elfe, to &#383;ee the y&#383;&#383;ue.</line>
</speech>

<speech>
<speaker>Paul.</speaker>
<line>There&#8217;s time enough for that,</line>
<line>Lea&#383;t they de&#383;ire (vpon this pu&#383;h) to trouble</line>
<line>Your ioyes, with like Relation. Go together</line>
<line>You precious winners all: your exultation</line>
<line>Partake to euery one: I (an old Turtle)</line>
<line>Will wing me to &#383;ome wither&#8217;d bough, and there</line>
<line>My Mate (that&#8217;s neuer to be found againe)</line>
<line>Lament, till I am lo&#383;t.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>O peace <nameref>Paulina</nameref>:</line>
<line>Thou &#383;hould&#383;t a husband take by my con&#383;ent,</line>
<line>As I by thine a Wife. This is a Match,</line>
<line>And made betweene&#8217;s by Vowes. Thou ha&#383;t found mine,</line>
<line>But how, is to be que&#383;tion&#8217;d: for I &#383;aw her</line>
<line>(As I thought) dead: and haue (in vaine) &#383;aid many</line>
<line>A prayer vpon her graue. Ile not &#383;eeke farre</line>
<line>(For him, I partly know his minde) to &#64257;nde thee</line>
<line>An honourable husband. Come <nameref>Camillo</nameref>,</line>
<line>And take her by the hand: who&#383;e worth, and hone&#383;ty</line>
<line>Is richly noted: and heere iu&#383;ti&#64257;ed</line>
<line>By Vs, a paire of Kings. Let&#8217;s from this place.</line>
<line>What? looke vpon my Brother: both your pardons,</line>
<line>That ere I put betweene your holy lookes</line>
<line>My ill &#383;u&#383;pition: This your Son-in-law,</line>
<line>And Sonne vnto the King, whom heauens dire&#392;ting</line>
<line>Is troth-plight to your daughter. Good <nameref>Paulina</nameref>,</line>
<line>Leade vs from hence, where we may ley&#383;urely</line>
<line>Each one demand, and an&#383;were to his part</line>
<line>Perform&#8217;d in this wide gap of Time, &#383;ince &#64257;r&#383;t</line>
<line>We were di&#383;&#383;euer&#8217;d: Ha&#383;tily lead away.<stagedir>Exeunt.</stagedir></line>
</speech>

</scene>
</act>

<personae>  
<persnames>The Names of the A&#392;tors.</persnames>
<persona>Leontes, King of Sicillia.</persona>
<persona>Mamillus, yong Prince of Sicillia.</persona>
<personagroup title="Foure Lords of Sicillia." items="4">
	<persona>Camillo.</persona>
	<persona>Antigonus.</persona>
	<persona>Cleomines.</persona>
	<persona>Dion.</persona>
</personagroup>
<persona>Hermione, Queene to Leontes.</persona>
<persona>Perdita, Daughter to Leontes and Hermione.</persona>
<persona>Paulina, wife to Antigonus.</persona>
<persona>Emilia, a Lady.</persona>
<persona>Polixenes, King of Bohemia.</persona>
<persona>Florizell, Prince of Bohemia.</persona>
<persona>Old Shepheard, reputed Father of Perdita.</persona>
<persona>Clowne, his Sonne.</persona>
<persona>Autolicus, a Rogue.</persona>
<persona>Archidamus, a Lord of Bohemia.</persona>
<persona>Other Lords, and Gentlemen, and Seruants.</persona>
<persona>Shepheards, and Shepheardde&#383;&#383;es.</persona>
</personae> 

<finis>
<finistitle>FINIS.</finistitle>
</finis>

<sourcedetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</sourcedetails>

</play>